Repository: AlanSosa/StirlingBirthday
Catalog: Shane.Church.StirlingBirthday.Strings/Resources.*.resx
Languages: ar_sa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# TrialReminderPeriodMessage
source: You have {0} day(s) left.
ar_sa: لديك {0} يوم (أيام) إلى اليسار.
bg_bg: {0} ден(а) наляво.
ca_es: Esquerra teniu {0} dies.
cs_cz: {0} dnech máte vlevo.
da_dk: Du har {0} dag(e) tilbage.
de_de: Sie haben {0} Tag(e) übrig.
el_gr: Έχετε αριστερά {0} ημέρες.
es_es: Quedan {0} días.
et_ee: Olete {0} päeva vasakule.
fa_ir: شما باید روزها {0} چپ.
fi_fi: Vielä {0} päivä(ä) jäljellä.
fr_fr: Il vous reste {0} jour (s).
he_il: יש לך {0} ימים משמאל.
hi_in: आपको {0} दिन बाईं ओर है।
hu_hu: {0} nap van balra.
id_id: Anda memiliki {0} hari kiri.
it_it: Sono rimasti {0} giorno/i.
ja_jp: 左から {0} 日があります。
ko_kr: {0} 일 왼쪽 수 있습니다.
lt_lt: Jūs turite {0} d kairė.
ms_my: Anda mempunyai {0} hari kiri.
nb_no: Du har {0} dag(er) igjen.
nl_nl: Hebt u links {0} dag(en).
pl_pl: Masz {0} dni po lewej.
pt_br: Você tem {0} dia (s) à esquerda.
pt_pt: Tem {0} dia (s) à esquerda.
ro_ro: Aveţi {0} zile stânga.
ru_ru: Слева имеется {0} дн.
sk_sk: Máte {0} dní vľavo.
sl_si: Imate {0} dni levo.
sv_se: {0} dag(ar) har kvar.
th_th: คุณไม่มี {0} วันเหลืออยู่
tr_tr: {0} gün kaldı kaldı.
uk_ua: У вас є {0} днів залишилося.
zh_cn: 留有 {0} 天。
zh_tw: 必須向左，隔 {0} 天。

# AppTrialReminder_MessageBox_Title
source: Trial Reminder
ar_sa: تذكير التجريبية
bg_bg: Пробен напомняне
ca_es: Judici recordatori
cs_cz: Zkušební upomínky
da_dk: Prøveversionen påmindelse
de_de: Testversion-Erinnerung
el_gr: Δοκιμαστική υπενθύμισης
es_es: Aviso de prueba
et_ee: Kohtuprotsess meeldetuletus
fa_ir: یادآوری محاکمه
fi_fi: Kokeiluversio muistutus
fr_fr: Rappel d'évaluation
he_il: הניסיון תזכורת
hi_in: परीक्षण अनुस्मारक
hu_hu: Próbaverzió emlékeztető
id_id: Pengingat sidang
it_it: Promemoria di valutazione
ja_jp: 試用版のアラーム
ko_kr: 시험 알림
lt_lt: Bandomasis priminimas
ms_my: Peringatan percubaan
nb_no: Prøveversjonen påminnelse
nl_nl: Evaluatieversie herinnering
pl_pl: Próba przypomnienia
pt_br: Lembrete de avaliação
pt_pt: Lembrete de avaliação
ro_ro: Proces memento
ru_ru: Пробная версия памятки
sk_sk: Skúšobné upomienky
sl_si: Poskus opomnik
sv_se: Testversionen påminnelse
th_th: ตัวเตือนการทดลองใช้งาน
tr_tr: Hatırlatıcı Uyarı
uk_ua: Пробна нагадування
zh_cn: 试用版的提醒
zh_tw: 試用版的提醒

# AppTrialReminder_MessageBox_SkipFurtherRemindersMessage
source: Do not show this reminder again
ar_sa: عدم عرض هذا التذكير مرة أخرى
bg_bg: Не показвай това напомняне отново
ca_es: No tornis a mostrar aquest recordatori
cs_cz: Tento dialog již příště nezobrazovat
da_dk: Vis ikke denne påmindelse igen
de_de: Diese Meldung nicht wieder anzeigen
el_gr: Να μην εμφανιστεί ξανά αυτή η υπενθύμιση
es_es: No volver a mostrar este aviso
et_ee: Enam kuva seda meeldetuletust
fa_ir: نمایش ندادن دوباره این یادآوری
fi_fi: Älä näytä tätä muistutusta uudelleen
fr_fr: Ne plus afficher ce rappel
he_il: אל תציג תזכורת זו שוב
hi_in: यह अनुस्मारक फिर से न दिखाएँ
hu_hu: Ne jelenjen meg többé ez a figyelmeztetés
id_id: Jangan Tampilkan pengingat ini lagi
it_it: Non visualizzare più questo promemoria
ja_jp: このメッセージを今後表示しません。
ko_kr: 이 메시지를 다시 표시 하지 않음
lt_lt: Neberodyti šio priminimo
ms_my: Paparkan peringatan ini lagi
nb_no: Ikke Vis denne påminnelsen igjen
nl_nl: Deze herinnering niet meer weergeven
pl_pl: Nie pokazuj ponownie tego przypomnienia
pt_br: Não exibir mais este lembrete
pt_pt: Não mostrar este lembrete novamente
ro_ro: Nu se mai afișează acest memento
ru_ru: Больше не показывать это напоминание
sk_sk: Nabudúce nezobrazovať toto upozornenie
sl_si: Ta opomin ne kaži več
sv_se: Visa inte den här påminnelsen igen
th_th: ไม่ต้องแสดงตัวเตือนนี้อีก
tr_tr: Bu anımsatıcıyı bir daha gösterme
uk_ua: Більше не показувати це нагадування
zh_cn: 不要再显示此提示
zh_tw: 不要再顯示這個提醒

# AppTrialReminder_MessageBox_Content
source: You are using the ad-supported trial version of this application. Do you want to purchase the application now to remove the ads? If you choose Yes - you will be redirected to the marketplace.
ar_sa: تستخدمه الإعلانية التي يدعمها الإصدار التجريبي من هذا التطبيق. هل تريد شراء التطبيق الآن لإزالة الإعلانات؟ إذا اخترت نعم-تتم إعادة توجيهك إلى موقع تسوق.
bg_bg: Вие използвате реклама поддръжка пробна версия на това приложение. Искате ли да закупите на приложението сега за премахване на рекламите? Ако изберете "да" - Вие ще бъдете пренасочени към пазара.
ca_es: Esteu utilitzant la versió de judici d'anuncis d'aquesta aplicació. Voleu comprar l'aplicació ara de treure els anuncis? Si trieu sí - vostè serà redirigit al mercat.
cs_cz: Používáte zkušební verzi této aplikace reklamou. Chcete koupit aplikace nyní odstranit reklamy? Pokud zvolíte Ano - jste přesměrováni na webu marketplace.
da_dk: Du bruger ad-understøttet prøveversionen af programmet. Vil du købe programmet nu fjerne ads? Hvis du vælger Ja - omdirigeres du til markedet.
de_de: Sie verwenden unterstützt Ad-Testversion dieser Anwendung. Möchten Sie die Anwendung jetzt die anzeigen entfernen erwerben? Wenn Sie Ja - auswählen, werden Sie auf dem Markt weitergeleitet.
el_gr: Χρησιμοποιείτε το ad-υποστηρίζεται δοκιμαστική έκδοση αυτής της εφαρμογής. Θέλετε να αγοράσετε την εφαρμογή τώρα για να καταργήσετε τις διαφημίσεις; Εάν επιλέξετε Ναι - θα ανακατευθυνθείτε στην αγορά του.
es_es: Está utilizando la versión de prueba de anuncios de esta aplicación. ¿Desea comprar ahora la aplicación para quitar los anuncios? Si elige Sí - será redirigido al mercado.
et_ee: Kasutate reklaami-toetatud prooviversiooni see rakendus. Kas soovite osta rakendus nüüd eemaldada reklaamid? Kui valite Jah - suunatakse teid turul.
fa_ir: شما با استفاده از نسخه آزمایشی پشتیبانی از این نرم افزار. شما می خواهید برای خرید نرم افزار در حال حاضر به حذف تبلیغات اگر شما را انتخاب کنید بله - شما را به بازار هدایت.
fi_fi: Ad tueta kokeiluversio tämä sovellus on käytössä. Haluatko ostaa sovelluksen nyt poistaa mainoksia? Jos valitset Kyllä - sinut ohjataan on marketplace.
fr_fr: Vous utilisez la version d'évaluation ad-prise en charge de cette application. Vous souhaitez acheter maintenant l'application pour supprimer les annonces ? Si vous choisissez Oui - s'affichera sur le marché.
he_il: אתה משתמש הנתמכות על-ידי ad גירסת הניסיון של יישום זה. האם ברצונך לרכוש את היישום כעת כדי להסיר את הפרסומות? אם תבחר בכן - תנותב אל marketplace.
hi_in: विज्ञापन-समर्थित परीक्षण संस्करण इस अनुप्रयोग का उपयोग कर रहे हैं। आपके विज्ञापन को हटाने के लिए अनुप्रयोग अब खरीदने के लिए चाहते हैं? यदि आप हाँ - चुन आप बाज़ार को रीडायरेक्ट किया जाएगा।
hu_hu: Az ad-támogatott próbaverzióját az alkalmazás használ. Szeretné az alkalmazás a eltávolítása az ads beszerzési? Ha úgy dönt, hogy Igen - akkor irányítja át a piactér.
id_id: Anda menggunakan iklan-didukung versi trial dari aplikasi ini. Apakah Anda ingin membeli aplikasi sekarang untuk menghapus iklan? Jika Anda memilih ya - Anda akan diarahkan ke pasar.
it_it: Si utilizza la versione di valutazione supportata da Active Directory dell'applicazione. Si desidera acquistare l'applicazione per rimuovere gli annunci? Se si sceglie Sì - si verrà reindirizzati sul mercato.
ja_jp: このアプリケーションの広告でサポートされている試用版を使用しています。これで、広告を削除するアプリケーションを購入してもよろしいですか。[はい] - 選択した場合は、市場にリダイレクトされます。
ko_kr: 이 응용 프로그램의 평가판 버전 광고 지원 사용. 구매 응용 프로그램을 지금 광고를 제거 하 시겠습니까? 예-선택 하면 시장으로 이동 합니다.
lt_lt: Jūs naudojate reklamos bandomąją versiją šios taikomosios programos. Ar norite įsigyti dabar pašalinti skelbimus? Jei taip - jūs būsite nukreipti į rinką.
ms_my: Anda menggunakan versi percubaan yang sokongan iklan permohonan ini. Adakah anda mahu untuk membeli permohonan itu sekarang untuk mengalih keluar iklan? Jika anda memilih Ya - anda akan dihantar ke pasaran.
nb_no: Du bruker ad-støttet prøveversjonen av dette programmet. Vil du kjøpe programmet nå å fjerne annonser? Hvis du velger Ja - vil du bli omadressert til markedet.
nl_nl: U gebruikt de ad-ondersteunde evaluatieversie van deze toepassing. Wilt u nu de toepassing voor het verwijderen van de advertenties kopen? Als u Ja - wordt u omgeleid naar de markt.
pl_pl: Używasz reklam wersję próbną tej aplikacji. Czy chcesz kupić aplikacji teraz usunąć reklamy? Jeśli wybierzesz tak - nastąpi przekierowanie na rynek.
pt_br: Você está usando a versão de avaliação suportada por propaganda deste aplicativo. Você deseja adquirir o aplicativo agora para remover os anúncios? Se você escolher Sim - você será redirecionado para o mercado.
pt_pt: Está a utilizar a versão de avaliação suportadas pelo ad desta aplicação. Confirma que deseja da aplicação agora para remover os anúncios de compra? Se escolher Sim - será redireccionado para os serviços electrónicos.
ro_ro: Utilizaţi ad-a sprijinit versiunea de încercare a acestei cereri. Vrei pentru a achiziţiona aplicaţia acum pentru a elimina anunţurile? Dacă alegeţi da - veţi fi redirecţionat la piaţă.
ru_ru: Использовании поддерживается ad пробной версии этого приложения. Вы хотите приобрести приложение для удаления баннеров? Если вы выберите "Да" - вы будете перенаправлены на рынке.
sk_sk: Používate ad-podporované skúšobnú verziu tejto aplikácie. Chcete zakúpiť aplikáciu teraz odstrániť reklamy? Ak vyberiete možnosť Áno - budete presmerovaný na trhu.
sl_si: Uporabljate ad-zaslomba poskusno različico tega programa. Ali želite nakup uporabe zdaj umakniti ads? Če izberete Yes - boste preusmerjeni na trgu.
sv_se: Du använder ad-stödda testversion av programmet. Vill du köpa programmet nu att ta bort annonser? Om du väljer Ja - kommer du att omdirigeras till marknaden.
th_th: คุณกำลังใช้ได้รับการสนับสนุนจากโฆษณารุ่นทดลองใช้ของโปรแกรมประยุกต์นี้ คุณต้องการซื้อโปรแกรมประยุกต์เดี๋ยวนี้เพื่อเอาการโฆษณาหรือไม่ ถ้าคุณเลือก'ใช่' - คุณจะสามารถเข้าสู่ marketplace
tr_tr: Reklam destekli deneme uygulama sürümünü kullanıyorsunuz. Reklamları kaldırmak için uygulamayı satın almak istiyor musunuz? Evet seçeneğini seçerseniz Mağazaya yönlendirileceksiniz.
uk_ua: Ви використовуєте оголошення підтримки демо-версію цієї програми. Ви хочете придбати додаток тепер, видалити оголошення? Якщо вибрати параметр так - ви будете перенаправлені на ринок.
zh_cn: 您正在使用此应用程序的支持广告的试用版。您想要购买应用程序现在广告中删除吗?如果您选择是-您将重定向到市场上。
zh_tw: 您正在使用這個應用程式的支援廣告的試用版。您要購買應用程式現在要移除廣告嗎?如果您選擇 [是]-您將會重新導向到市場。

# AppTrialEnd_MessageBox_Title
source: Trial Expired
ar_sa: انتهت مدة صلاحية الإصدار التجريبي
bg_bg: Пробна версия е изтекъл
ca_es: Judici expirava
cs_cz: Vypršela platnost zkušební verze
da_dk: Prøveversionen er udløbet
de_de: Testversion abgelaufen
el_gr: Λήξη δοκιμαστικής έκδοσης
es_es: Versión de prueba ha caducado
et_ee: Kohtuprotsess lõppenud
fa_ir: محاکمه منقضی شده
fi_fi: Kokeiluversio on vanhentunut
fr_fr: Version d'évaluation a expiré
he_il: תוקפה של גירסת ניסיון
hi_in: परीक्षण समय सीमा समाप्त
hu_hu: Próbaverzió lejárt
id_id: Persidangan kadaluarsa
it_it: Versione di valutazione scaduta
ja_jp: 試用版の有効期限が切れた
ko_kr: 평가판 만료
lt_lt: Trial baigėsi
ms_my: Tamat tempoh percubaan
nb_no: Prøveversjon utløpt
nl_nl: Evaluatieversie is verlopen
pl_pl: Próba skończony
pt_br: Versão de avaliação expirou
pt_pt: Versão de avaliação expirou
ro_ro: Proces a expirat
ru_ru: Срок действия пробной версии истек
sk_sk: Skúšobné lehota uplynula
sl_si: Poskus izdihniti
sv_se: Prövningen har upphört att gälla
th_th: รุ่นทดลองใช้หมดอายุแล้ว
tr_tr: Deneme süresi doldu
uk_ua: Суд закінчився
zh_cn: 试用版已过期
zh_tw: 試用版已過期

# AppTrialEnd_MessageBox_SkipFurtherRemindersMessage
source: Do not show this reminder again
ar_sa: عدم عرض هذا التذكير مرة أخرى
bg_bg: Не показвай това напомняне отново
ca_es: No tornis a mostrar aquest recordatori
cs_cz: Tento dialog již příště nezobrazovat
da_dk: Vis ikke denne påmindelse igen
de_de: Diese Meldung nicht wieder anzeigen
el_gr: Να μην εμφανιστεί ξανά αυτή η υπενθύμιση
es_es: No volver a mostrar este aviso
et_ee: Enam kuva seda meeldetuletust
fa_ir: نمایش ندادن دوباره این یادآوری
fi_fi: Älä näytä tätä muistutusta uudelleen
fr_fr: Ne plus afficher ce rappel
he_il: אל תציג תזכורת זו שוב
hi_in: यह अनुस्मारक फिर से न दिखाएँ
hu_hu: Ne jelenjen meg többé ez a figyelmeztetés
id_id: Jangan Tampilkan pengingat ini lagi
it_it: Non visualizzare più questo promemoria
ja_jp: このメッセージを今後表示しません。
ko_kr: 이 메시지를 다시 표시 하지 않음
lt_lt: Neberodyti šio priminimo
ms_my: Paparkan peringatan ini lagi
nb_no: Ikke Vis denne påminnelsen igjen
nl_nl: Deze herinnering niet meer weergeven
pl_pl: Nie pokazuj ponownie tego przypomnienia
pt_br: Não exibir mais este lembrete
pt_pt: Não mostrar este lembrete novamente
ro_ro: Nu se mai afișează acest memento
ru_ru: Больше не показывать это напоминание
sk_sk: Nabudúce nezobrazovať toto upozornenie
sl_si: Ta opomin ne kaži več
sv_se: Visa inte den här påminnelsen igen
th_th: ไม่ต้องแสดงตัวเตือนนี้อีก
tr_tr: Bu anımsatıcıyı bir daha gösterme
uk_ua: Більше не показувати це нагадування
zh_cn: 不要再显示此提示
zh_tw: 不要再顯示這個提醒

# AppTrialEnd_MessageBox_Content
source: The trial of this application has expired. Do you want to purchase the application now? If you choose Yes - you will be redirected to the marketplace.
ar_sa: انتهت مدة صلاحية الفترة التجريبية لهذا التطبيق. هل تريد شراء التطبيق الآن؟ إذا اخترت نعم-تتم إعادة توجيهك إلى موقع تسوق.
bg_bg: Изпитването на това приложение е изтекъл. Искате ли да закупите на приложението сега? Ако изберете "да" - Вие ще бъдете пренасочени към пазара.
ca_es: El judici d'aquesta aplicació ha caducat. Voleu comprar l'aplicació ara? Si trieu sí - vostè serà redirigit al mercat.
cs_cz: Zkušební verze programu vypršela. Chcete koupit aplikace nyní? Pokud zvolíte Ano - jste přesměrováni na webu marketplace.
da_dk: Prøveversionen af programmet er udløbet. Vil du købe programmet nu? Hvis du vælger Ja - omdirigeres du til markedet.
de_de: Die Testversion dieser Anwendung ist abgelaufen. Möchten Sie die Anwendung jetzt kaufen? Wenn Sie Ja - auswählen, werden Sie auf dem Markt weitergeleitet.
el_gr: Η δοκιμαστική έκδοση αυτής της εφαρμογής έχει λήξει. Θέλετε να αγοράσετε την εφαρμογή τώρα; Εάν επιλέξετε Ναι - θα ανακατευθυνθείτε στην αγορά του.
es_es: Ha caducado la versión de prueba de esta aplicación. ¿Desea comprar la aplicación ahora? Si elige Sí - será redirigido al mercado.
et_ee: See rakendus prooviperiood on aegunud. Kas soovite osta taotlus nüüd? Kui valite Jah - suunatakse teid turul.
fa_ir: محاکمه این نرم افزار منقضی شده است. شما می خواهید برای خرید برنامه در حال حاضر? اگر شما را انتخاب کنید بله - شما را به بازار هدایت.
fi_fi: Tämän sovelluksen kokeiluversio on vanhentunut. Haluatko ostaa sovelluksen nyt? Jos valitset Kyllä - sinut ohjataan on marketplace.
fr_fr: La version d'évaluation de cette application a expiré. Vous souhaitez acheter l'application maintenant ? Si vous choisissez Oui - s'affichera sur le marché.
he_il: פג תוקפה של גירסת ניסיון של יישום זה. האם ברצונך לרכוש את היישום כעת? אם תבחר בכן - תנותב אל marketplace.
hi_in: इस अनुप्रयोग के परीक्षण समाप्त हो गया है। यदि आप अनुप्रयोग अब खरीदने के लिए चाहते हैं? यदि आप हाँ - चुन आप बाज़ार को रीडायरेक्ट किया जाएगा।
hu_hu: Ennek az alkalmazásnak a próbaverzió lejárt. Ennek a beszerzési, az alkalmazás most? Ha úgy dönt, hogy Igen - akkor irányítja át a piactér.
id_id: Trial dari aplikasi ini telah kedaluwarsa. Apakah Anda ingin membeli aplikasi sekarang? Jika Anda memilih ya - Anda akan diarahkan ke pasar.
it_it: La versione di valutazione di questa applicazione è scaduta. Si desidera acquistare ora l'applicazione? Se si sceglie Sì - si verrà reindirizzati sul mercato.
ja_jp: このアプリケーションの試用版の有効期限が切れています。これで、アプリケーションを購入してもよろしいですか。[はい] - 選択した場合は、市場にリダイレクトされます。
ko_kr: 이 응용 프로그램의 평가판이 만료 되었습니다. 이제 응용 프로그램을 구입 하 시겠습니까? 예-선택 하면 시장으로 이동 합니다.
lt_lt: Šios taikomosios programos bandomasis pasibaigęs. Ar norite įsigyti dabar? Jei taip - jūs būsite nukreipti į rinką.
ms_my: Perbicaraan permohonan ini telah tamat tempoh. Adakah anda mahu untuk membeli permohonan itu sekarang? Jika anda memilih Ya - anda akan dihantar ke pasaran.
nb_no: Prøveversjon av dette programmet er utløpt. Vil du kjøpe programmet nå? Hvis du velger Ja - vil du bli omadressert til markedet.
nl_nl: De evaluatieversie van deze toepassing is verlopen. Wilt u de toepassing nu kopen? Als u Ja - wordt u omgeleid naar de markt.
pl_pl: Próba tej aplikacji wygasła. Czy chcesz teraz aplikacja zakupu? Jeśli wybierzesz tak - nastąpi przekierowanie na rynek.
pt_br: O período de avaliação deste aplicativo expirou. Você deseja adquirir o aplicativo agora? Se você escolher Sim - você será redirecionado para o mercado.
pt_pt: A versão de avaliação desta aplicação expirou. Confirma que deseja comprar da aplicação agora? Se escolher Sim - será redireccionado para os serviços electrónicos.
ro_ro: Procesul de această cerere a expirat. Vrei pentru a achiziţiona aplicaţia acum? Dacă alegeţi da - veţi fi redirecţionat la piaţă.
ru_ru: Истек срок действия пробной версии этого приложения. Вы хотите приобрести приложения сейчас? Если вы выберите "Да" - вы будете перенаправлены на рынке.
sk_sk: Súd tejto žiadosti uplynula. Chcete nakúpiť aplikácia teraz? Ak vyberiete možnosť Áno - budete presmerovaný na trhu.
sl_si: Poskus to uporaba has izdihniti. Ali želite nakup uporabe zdaj? Če izberete Yes - boste preusmerjeni na trgu.
sv_se: Testversion av programmet har upphört att gälla. Vill du köpa programmet nu? Om du väljer Ja - kommer du att omdirigeras till marknaden.
th_th: การทดลองของโปรแกรมประยุกต์นี้หมดอายุแล้ว คุณต้องการซื้อแอพลิเคชันในขณะนี้หรือไม่ ถ้าคุณเลือก'ใช่' - คุณจะสามารถเข้าสู่ marketplace
tr_tr: Bu uygulamanın deneme süresi doldu. Uygulamayı satın almak istiyor musunuz? Evet seçeneğini seçerseniz Mağazaya yönlendirileceksiniz.
uk_ua: Судовий розгляд цього додатка, минув. Ви хочете придбати додаток зараз? Якщо вибрати параметр так - ви будете перенаправлені на ринок.
zh_cn: 此应用程序的试用版已过期。您想要购买现在应用程序吗?如果您选择是-您将重定向到市场上。
zh_tw: 這個應用程式的試用版已過期。您要購買現在的應用程式嗎?如果您選擇 [是]-您將會重新導向到市場。

# RateReminder_MessageBox_Title
source: Rate the app
ar_sa: تصنيف التطبيق
bg_bg: Оцените ап
ca_es: Valorar l'aplicació
cs_cz: Hodnocení aplikace
da_dk: Bedøm app
de_de: Bewerten Sie die app
el_gr: Αξιολόγηση της εφαρμογής
es_es: Velocidad de la aplicación
et_ee: Hinda app
fa_ir: برنامه نرخ
fi_fi: Kurssi app
fr_fr: L'application de taux
he_il: דרג את יישום
hi_in: अनुप्रयोग को रेट करें
hu_hu: Az alkalmazás gyakorisága
id_id: Menilai app
it_it: Valutare l'applicazione
ja_jp: アプリケーションを評価します。
ko_kr: 응용 프로그램을 평가 합니다.
lt_lt: Įvertinkite programos
ms_my: Kadar aplikasi
nb_no: Vurder programmet
nl_nl: Beoordeel de app.
pl_pl: Oceń aplikacji
pt_br: Avalie o aplicativo
pt_pt: Classificar a aplicação
ro_ro: Rata app
ru_ru: Оценка приложения
sk_sk: Rýchlosť aplikácie
sl_si: Ocenite app
sv_se: Klassificera appen
th_th: อัตราโปรแกรมประยุกต์
tr_tr: Uygulamayı değerlendir
uk_ua: Оцініть програми
zh_cn: 评估应用程序
zh_tw: 評等應用程式

# RateReminder_MessageBox_SkipFurtherRemindersMessage
source: Do not show this reminder again
ar_sa: عدم عرض هذا التذكير مرة أخرى
bg_bg: Не показвай това напомняне отново
ca_es: No tornis a mostrar aquest recordatori
cs_cz: Tento dialog již příště nezobrazovat
da_dk: Vis ikke denne påmindelse igen
de_de: Diese Meldung nicht wieder anzeigen
el_gr: Να μην εμφανιστεί ξανά αυτή η υπενθύμιση
es_es: No volver a mostrar este aviso
et_ee: Enam kuva seda meeldetuletust
fa_ir: نمایش ندادن دوباره این یادآوری
fi_fi: Älä näytä tätä muistutusta uudelleen
fr_fr: Ne plus afficher ce rappel
he_il: אל תציג תזכורת זו שוב
hi_in: यह अनुस्मारक फिर से न दिखाएँ
hu_hu: Ne jelenjen meg többé ez a figyelmeztetés
id_id: Jangan Tampilkan pengingat ini lagi
it_it: Non visualizzare più questo promemoria
ja_jp: このメッセージを今後表示しません。
ko_kr: 이 메시지를 다시 표시 하지 않음
lt_lt: Neberodyti šio priminimo
ms_my: Paparkan peringatan ini lagi
nb_no: Ikke Vis denne påminnelsen igjen
nl_nl: Deze herinnering niet meer weergeven
pl_pl: Nie pokazuj ponownie tego przypomnienia
pt_br: Não exibir mais este lembrete
pt_pt: Não mostrar este lembrete novamente
ro_ro: Nu se mai afișează acest memento
ru_ru: Больше не показывать это напоминание
sk_sk: Nabudúce nezobrazovať toto upozornenie
sl_si: Ta opomin ne kaži več
sv_se: Visa inte den här påminnelsen igen
th_th: ไม่ต้องแสดงตัวเตือนนี้อีก
tr_tr: Bu anımsatıcıyı bir daha gösterme
uk_ua: Більше не показувати це нагадування
zh_cn: 不要再显示此提示
zh_tw: 不要再顯示這個提醒
