Repository: AlanSosa/StirlingBirthday
Catalog: Shane.Church.StirlingBirthday.Strings/Resources.*.resx
Languages: ar_sa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# PluralAgeText
source: {0} years old
ar_sa: {0} سنة
bg_bg: {0} години
ca_es: {0} anys
cs_cz: {0} let
da_dk: {0} år
de_de: {0} Jahre
el_gr: {0} ετών
es_es: {0} años
et_ee: {0} aastat vana
fa_ir: {0} ساله
fi_fi: {0}-vuotias
fr_fr: {0} ans
he_il: {0} שנים
hi_in: {0} वर्ष पुराना
hu_hu: a(z) {0} évesnél idősebb
id_id: {0} tahun
it_it: {0} anni
ja_jp: {0} 年
ko_kr: {0} 년
lt_lt: {0} metai
ms_my: tahun {0}
nb_no: {0} år
nl_nl: {0} jaar oud
pl_pl: {0} lat
pt_br: {0} anos
pt_pt: {0} anos
ro_ro: {0} ani
ru_ru: {0} лет
sk_sk: {0} rokov
sl_si: {0} let
sv_se: {0} år
th_th: {0} ปีเก่า
tr_tr: {0} yaşında
uk_ua: {0} років
zh_cn: {0} 个岁
zh_tw: {0} 歲

# SingularAgeText
source: {0} year old
ar_sa: {0} سنة
bg_bg: {0} години стар
ca_es: {0} any d'edat
cs_cz: {0} rok staré
da_dk: {0} år gamle
de_de: {0} Jahre
el_gr: παλιό έτος {0}
es_es: {0} años
et_ee: {0} aastat vana
fa_ir: {0} ساله
fi_fi: {0} vuoden vanha
fr_fr: {0} an
he_il: שנת {0} הישן
hi_in: {0} वर्ष पुराना
hu_hu: a(z) {0} egyéves korig
id_id: {0} tahun
it_it: {0} anno precedente
ja_jp: {0} 年が古い
ko_kr: {0} 년 이전
lt_lt: {0} metų amžiaus
ms_my: {0} tahun lama
nb_no: {0} år gamle
nl_nl: {0} jaar oud
pl_pl: {0} lat
pt_br: {0} ano
pt_pt: {0} ano de idade
ro_ro: {0} ani
ru_ru: старый год {0}
sk_sk: {0} rok starý
sl_si: {0} let star
sv_se: {0} år gamla
th_th: {0} ปีที่เก่า
tr_tr: {0} yıl eski
uk_ua: {0} рік старий
zh_cn: {0} 个岁
zh_tw: 舊的 {0} 年

# TodayText
source: Today
ar_sa: اليوم
bg_bg: Днес
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
es_es: Hoy en día
et_ee: Täna
fa_ir: امروز
fi_fi: Tänään
fr_fr: Aujourd'hui
he_il: היום
hi_in: आज
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
ko_kr: 오늘
lt_lt: Šiandien
ms_my: Hari ini
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sk_sk: Dnes
sl_si: Danes
sv_se: Idag
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
zh_cn: 今天
zh_tw: 今天

# DaysTextSingular
source: In {0} day
ar_sa: في يوم {0}
bg_bg: В {0} ден
ca_es: En dia {0}
cs_cz: V den {0}
da_dk: I dag for {0}
de_de: Innerhalb von {0} Tag
el_gr: Σε ημέρα {0}
es_es: En el día de {0}
et_ee: {0} päeval
fa_ir: در روز {0}
fi_fi: {0} päivän
fr_fr: Jour {0}
he_il: ביום {0}
hi_in: {0} दिन में
hu_hu: A(z) {0} nap múlva
id_id: Dalam hari {0}
it_it: Giorno {0}
ja_jp: {0} 日で
ko_kr: {0} 일
lt_lt: {0} diena
ms_my: {0} hari
nb_no: I dag for {0}
nl_nl: {0} dag
pl_pl: W dniu {0}
pt_br: Em {0} dia
pt_pt: No dia {0}
ro_ro: În ziua de {0}
ru_ru: В {0} день
sk_sk: V deň {0}
sl_si: V dan {0}
sv_se: I dag för {0}
th_th: ใน {0} วัน
tr_tr: {0} gün içinde
uk_ua: У день {0}
zh_cn: 在 {0} 天
zh_tw: 在 {0} 天

# DaysTextPlural
source: In {0} days
ar_sa: في أيام {0}
bg_bg: {0} дни
ca_es: Aquí a {0} dies
cs_cz: V {0} dnů
da_dk: {0} dage
de_de: In {0} Tagen
el_gr: Σε {0} ημέρες
es_es: En {0} días
et_ee: {0} päeva
fa_ir: در روز {0}
fi_fi: {0} päivän kuluttua
fr_fr: Dans {0} jours
he_il: בעוד {0} ימים
hi_in: {0} दिनों में
hu_hu: {0} nap múlva
id_id: Pada hari-hari {0}
it_it: Tra {0} giorni
ja_jp: {0} 日
ko_kr: {0} 일
lt_lt: {0} dienų
ms_my: Dalam {0} hari
nb_no: Om {0} dager
nl_nl: {0} dagen
pl_pl: Za {0} dni
pt_br: Em {0} dias
pt_pt: Dentro de {0} dias
ro_ro: În {0} zile
ru_ru: В {0} дн.
sk_sk: {0} dní
sl_si: V {0} dni
sv_se: {0} dagar
th_th: ใน {0} วัน
tr_tr: {0} gün içinde
uk_ua: У {0} дн.
zh_cn: 在 {0} 天
zh_tw: 在 {0} 天

# HappyBirthdayShare
source: Today is {0}'s birthday! Happy Birthday {1}!
ar_sa: اليوم هو عيد ميلاد {0}! عيد ميلاد سعيد {1}!
bg_bg: Днес е {0} на рожден ден! Честит рожден ден {1}!
ca_es: Avui és aniversari de {0}! Feliç aniversari {1}!
cs_cz: Dnes je {0} narozeniny! Všechno nejlepší k narozeninám {1}.
da_dk: I dag er {0}'s fødselsdag! Tillykke med fødselsdagen {1}!
de_de: Heute ist der {0} Geburtstag! Herzlichen Glückwunsch {1}!
el_gr: Σήμερα είναι τα γενέθλια του {0}! Χρόνια πολλά {1}!
es_es: Hoy es cumpleaños de {0}! ¡ Feliz cumpleaños {1}!
et_ee: Täna on {0}'s sünnipäev! Palju õnne {1}!
fa_ir: امروز تولد {0} در است! تولدت مبارک {1}!
fi_fi: Tänään on {0}-syntymäpäivä! Hyvää syntymäpäivää {1}.
fr_fr: Aujourd'hui est anniversaire de {0} ! Joyeux anniversaire {1} !
he_il: היום הוא יום ההולדת של {0}! יום הולדת שמח {1}!
hi_in: {0} का जन्मदिन आज है! जन्मदिन की शुभकामनाएँ {1}!
hu_hu: Ma: {0} a születésnap! Boldog születésnapot {1}!
id_id: Hari ini adalah {0}'s ulang tahun! Happy Birthday {1}!
it_it: Oggi è compleanno del {0}! Buon compleanno {1}!
ja_jp: 今日は {0} の誕生日です。お誕生日 {1}。
ko_kr: 현재 {0}의 생일입니다! {1} 생일 축 하 해!
lt_lt: Šiandien yra {0}'s birthday! Su gimtadieniu {1}!
ms_my: Hari ini {0}'s birthday! Selamat hari lahir {1}!
nb_no: I dag er {0} med dagen! Gratulerer med dagen {1}.
nl_nl: Vandaag is de verjaardag van {0}! Prettige verjaardag {1}!
pl_pl: Dzisiaj jest {0} w dniu urodzin! Wszystkiego najlepszego z {1}.
pt_br: Hoje é aniversário do {0}! Feliz Aniversário {1}!
pt_pt: Hoje é teu aniversário do {0}! Feliz aniversário {1}!
ro_ro: Astăzi este ziua de nastere pe {0}! La multi ani {1}!
ru_ru: Сегодня: {0} день рождения! С днем рождения {1}.
sk_sk: Dnes je {0}, je narodeniny! Všetko najlepšie k narodeninám {1}!
sl_si: Danes je {0}'s rojstni dan! Happy Birthday {1}!
sv_se: Idag är {0} födelsedag! Grattis på födelsedagen {1}!
th_th: วันนี้เป็นวันเกิดของ {0} สุขสันต์วันเกิด { 1 }
tr_tr: Bugün {0}'ın doğum günü! Doğum günün kutlu olsun {1}!
uk_ua: Сьогодні це {0} з днем народження! З днем народження {1}!
zh_cn: 今天是 {0} 的生日 ！祝您生日快乐 {1}!
zh_tw: 今天是 {0} 的生日!生日快樂 {1}!

# YearsSingular
source: {0} year
ar_sa: السنة {0}
bg_bg: {0} година
ca_es: {0} any
cs_cz: rok {0}
da_dk: {0} år
de_de: Jahr {0}
el_gr: έτος {0}
es_es: año de {0}
et_ee: {0} aasta
fa_ir: سال {0}
fi_fi: vuosi: {0}
fr_fr: Exercice {0}
he_il: שנת {0}
hi_in: {0} वर्ष
hu_hu: a(z) {0} év
id_id: tahun {0}
it_it: anno di {0}
ja_jp: {0} 年
ko_kr: {0} 년
lt_lt: {0} metų
ms_my: tahun {0}
nb_no: {0} år
nl_nl: {0} jaar
pl_pl: {0} rok
pt_br: ano de {0}
pt_pt: ano de {0}
ro_ro: {0} an
ru_ru: год {0}
sk_sk: rok {0}
sl_si: leto {0}
sv_se: {0} år
th_th: {0} ปี
tr_tr: {0} yıl
uk_ua: {0} рік
zh_cn: {0} 年
zh_tw: {0} 年

# YearsPlural
source: {0} years
ar_sa: سنوات {0}
bg_bg: {0} години
ca_es: anys de {0}
cs_cz: {0} let
da_dk: {0} år
de_de: {0} Jahre
el_gr: {0} έτη
es_es: {0} años
et_ee: {0} aastat
fa_ir: سال {0}
fi_fi: {0} vuotta
fr_fr: {0} ans
he_il: {0} שנים
hi_in: {0} वर्ष
hu_hu: {0} év
id_id: tahun {0}
it_it: {0} anni
ja_jp: {0} 年
ko_kr: {0} 년
lt_lt: {0} metų
ms_my: tahun {0}
nb_no: {0} år
nl_nl: {0} jaar
pl_pl: {0} lat
pt_br: {0} anos
pt_pt: {0} anos
ro_ro: {0} ani
ru_ru: годы: {0}
sk_sk: {0} rokov
sl_si: {0} let
sv_se: {0} år
th_th: {0} ปี
tr_tr: {0} yıl
uk_ua: {0} років
zh_cn: {0} 年
zh_tw: {0} 年

# TooManyAgentsError
source: Too many background agents have been enabled. Please go to the settings application to disable other agents before enabling the Stirling Birthday agent.
ar_sa: تم تمكين العديد من عوامل الخلفية. الرجاء الانتقال إلى إعدادات التطبيق لتعطيل عوامل أخرى قبل تمكين عامل "ستيرلنغ عيد ميلاد".
bg_bg: Твърде много фон агенти са разрешени. Моля отидете на настройките на приложението да деактивирате други агенти преди разрешаване на Стърлинг рожден ден агент.
ca_es: Molts agents de fons ha estat habilitat. Si us plau, aneu a l'aplicació d'escenes per impossibilitar altres agents abans d'habilitar l'agent Stirling aniversari.
cs_cz: Příliš mnoho pozadí agenti byly povoleny. Přejděte do nastavení aplikace zakázat jiné látky před povolením agent Stirling narozeniny.
da_dk: For mange agenter i baggrunden er aktiveret. Gå til indstillinger for programmet til at deaktivere andre agenser, før du aktiverer Stirling fødselsdag-agent.
de_de: Zu viele Background-Agents wurden aktiviert. Gehen Sie zu der einstellungsanwendung andere Agents deaktivieren Sie vor dem Aktivieren des Agenten Stirling Geburtstag.
el_gr: Πάρα πολλοί παράγοντες φόντου έχει ενεργοποιηθεί. Μεταβείτε στην εφαρμογή ρυθμίσεις απενεργοποίησης άλλους παράγοντες πριν από την ενεργοποίηση του παράγοντα γενέθλια Stirling.
es_es: Se han habilitado demasiados agentes de fondo. Vaya a la aplicación de la configuración para deshabilitar a otros agentes antes de habilitar al agente de Stirling cumpleaños.
et_ee: Liiga palju tausta agendid on lubatud. Palun minge seaded taotluse keelata teiste agentide enne Stirling sünnipäeva agent.
fa_ir: بیش از حد بسیاری از عوامل زمينه فعال شده اند. لطفا برو به تنظیمات برنامه برای غیرفعال کردن عوامل دیگر قبل از فعال سازی عامل تولد استرلینگ.
fi_fi: Liian monta tausta-aineet on otettu käyttöön. Siirry asetukset-sovelluksen Poista käytöstä muut Stirling Syntymäpäivä-agentti.
fr_fr: Trop d'agents d'arrière-plan ont été activées. Veuillez accéder à l'application de paramètres pour désactiver les autres agents avant d'activer l'agent Stirling anniversaire.
he_il: סוכני רקע רבים מדי הופעלו. נא עבור אל הגדרות היישום כדי להשבית סוכנים אחרים לפני הפעלת סוכן Stirling יום הולדת.
hi_in: बहुत अधिक पृष्ठभूमि एजेंट सक्षम किया गया है। Stirling जन्मदिन एजेंट को सक्षम करने से पहले अन्य एजेंट्स को अक्षम करने के लिए सेटिंग्स अनुप्रयोग के लिए कृपया पर जाएँ।
hu_hu: Túl sok háttér ügynökök engedélyezve van. Menjen a beállítások alkalmazás más anyagokkal letiltása a Stirling Születésnapi ügynök engedélyezése előtt.
id_id: Terlalu banyak latar belakang agen telah diaktifkan. Silakan pergi ke aplikasi pengaturan untuk menonaktifkan agen lain sebelum memungkinkan agen Stirling ulang tahun.
it_it: Troppi agenti di sfondo sono stati attivati. Vai all'applicazione di impostazioni per disattivare altri agenti prima di abilitare l'agente Stirling compleanno.
ja_jp: 多くのバック グラウンド エージェントが有効になっています。スターリングの誕生日のエージェントを有効にする前に他のエージェントを無効にするアプリケーションの設定を参照してください。
ko_kr: 너무 많은 백그라운드 에이전트를 사용 합니다. 스털링 생일 에이전트를 사용 하기 전에 다른 에이전트를 사용 하지 않도록 설정 하려면 응용 프로그램 설정으로 이동 하십시오.
lt_lt: Per daug fonas agentų įgalintas. Eikite į nustatymų programoje išjungti kitus reagentus prieš leidžiant Stirling gimtadienio agentas.
ms_my: Ejen-ejen latar belakang yang terlalu banyak telah didayakan. Sila pergi ke permohonan seting untuk mematikan ejen lain sebelum membolehkan ejen Stirling Birthday.
nb_no: For mange agenter i bakgrunnen er aktivert. Gå til innstillinger-programmet til å deaktivere andre agenter før du aktiverer Stirling fødselsdag-agent.
nl_nl: Te veel achtergrond agenten zijn ingeschakeld. Ga naar de instellingen voor toepassing andere agentia uitschakelen voordat u de verjaardag van Stirling-agent inschakelt.
pl_pl: Zbyt wiele czynników tło zostało włączone. Przejdź do ustawienia aplikacji aby wyłączyć innych agentów przed włączeniem agenta Stirling urodziny.
pt_br: Muitos agentes de segundo plano foi habilitados. Vá para o aplicativo de configurações para desabilitar outros agentes antes de habilitar o agente de aniversário Stirling.
pt_pt: Agentes de fundo demasiados foram activados. Vá para a aplicação de definições para desactivar outros agentes antes de activar o agente Stirling aniversário.
ro_ro: Prea multe agenţii de fundal au fost activate. Vă rugăm să mergeţi la aplicarea de setări pentru a dezactiva alţi agenţi înainte de activarea agentul Stirling ziua de nastere.
ru_ru: Слишком много агентов фона были включены. Перейдите в приложение параметров для других агентов перед включением агента Stirling день рождения.
sk_sk: Príliš veľa pozadia agenti boli povolené. Prejdite na nastavenie aplikácie vypnúť ostatné agenti pred zapnutím Stirling narodeniny agent.
sl_si: Preveč ozadje agenti imajo omogočen. Prosimo, pojdite na nastavitve aplikacijo onemogočiti drugih agentov, preden omogočite agent Stirling rojstni dan.
sv_se: För många Bakgrund agenter har aktiverats. Gå till inställningar application inaktivera andra agenter innan du aktiverar Stirling födelsedag agent.
th_th: มีการเปิดใช้งานตัวแทนพื้นหลังมากเกินไป โปรดไปที่การตั้งค่าโปรแกรมประยุกต์เพื่อปิดใช้งานตัวแทนอื่น ๆ ก่อนที่จะเปิดใช้งานตัวแทนวันเกิด Stirling
tr_tr: Çok fazla arka plan uygulaması etkin. Diğer uygulamaları Stirling Doğum Günü Uygulamasını etkinleştirmeden önce devre dışı bırakmak için telefonunzdan ayarlar ve uygulama gidin.
uk_ua: Занадто багато агентів фону був включений. Будь ласка, перейдіть до Параметри застосунку відключити іншими агентами перед увімкненням агент Stirling день народження.
zh_cn: 已启用后台代理太多。请转到设置应用程序在启用 Stirling 生日代理之前禁用其他代理。
zh_tw: 太多背景代理程式已啟用。請移至前啟用 「 Stirling 生日代理程式 」 停用其他代理程式設定應用程式。

# TechnicalSupportEmailSubject
source: Stirling Birthday Feedback
ar_sa: ملاحظات عيد ميلاد ستيرلنغ
bg_bg: Стърлинг рожден ден обратна връзка
ca_es: Stirling aniversari Feedback
cs_cz: Stirling narozeniny názory
da_dk: Stirling fødselsdag Feedback
de_de: Stirling Geburtstag Feedback
el_gr: Stirling γενέθλια σχολίων
es_es: Comentarios de cumpleaños de Stirling
et_ee: Stirling sünnipäev tagasiside
fa_ir: استرلینگ تولد بازخورد
fi_fi: Stirling Syntymäpäivä-palaute
fr_fr: Commentaires d'anniversaire Stirling
he_il: משוב יום הולדת Stirling
hi_in: Stirling जन्मदिन की प्रतिक्रिया
hu_hu: Stirling Születésnapi visszajelzés
id_id: Stirling Birthday umpan balik
it_it: Feedback compleanno Stirling
ja_jp: スターリングの誕生日のフィードバック
ko_kr: 스털링 생일 피드백
lt_lt: Stirling gimtadienio atsiliepimus
ms_my: Maklum balas Birthday Stirling
nb_no: Stirling fødselsdag tilbakemelding
nl_nl: Stirling Verjaardag Feedback
pl_pl: Stirling urodziny opinii
pt_br: Comentários de aniversário Stirling
pt_pt: Comentários de aniversário Stirling
ro_ro: Feedback de ziua de nastere Stirling
ru_ru: День рождения отзывы Stirling
sk_sk: Stirling narodeniny spätnú väzbu
sl_si: Stirling rojstni dan povratne informacije
sv_se: Stirling födelsedag Feedback
th_th: ความคิดเห็นวันเกิด Stirling
tr_tr: Stirling Doğum günü Görüşler
uk_ua: Стірлінг день народження зворотній зв'язок
zh_cn: Stirling 生日反馈
zh_tw: Stirling 生日的意見反應

# HappyBirthdayText
source: Happy Birthday!
ar_sa: عيد ميلاد سعيد!
bg_bg: Честит рожден ден!
ca_es: Feliç aniversari!
cs_cz: Všechno nejlepší k narozeninám!
da_dk: Tillykke med fødselsdagen!
de_de: Herzlichen Glückwunsch zum Geburtstag!
el_gr: Χρόνια πολλά!
es_es: ¡ Feliz cumpleaños!
et_ee: Palju õnne!
fa_ir: تولدت مبارک!
fi_fi: Hyvää syntymäpäivää!
fr_fr: Joyeux anniversaire !
he_il: יום הולדת שמח!
hi_in: जन्मदिन की शुभकामनाएँ!
hu_hu: Boldog születésnapot!
id_id: Selamat Ulang Tahun!
it_it: Buon compleanno!
ja_jp: お誕生日!
ko_kr: 생일 축 하 해!
lt_lt: Su gimtadieniu!
ms_my: selamat hari jadi!
nb_no: Gratulerer med dagen!
nl_nl: Prettige verjaardag!
pl_pl: Najlepsze życzenia urodzinowe!
pt_br: Feliz aniversário!
pt_pt: Feliz aniversário!
ro_ro: La mulţi ani!
ru_ru: С днем рождения!
sk_sk: Všetko najlepšie k narodeninám!
sl_si: Vse najboljše!
sv_se: Grattis på födelsedagen!
th_th: สุขสันต์วันเกิด
tr_tr: Doğum günün kutlu olsun!
uk_ua: З днем народження!
zh_cn: 祝您生日快乐 ！
zh_tw: 生日快樂!

# EmailBodyText
source: Happy Birthday! I hope you have a great day!
ar_sa: عيد ميلاد سعيد! أمل أن يكون لديك يوم عظيم!
bg_bg: Честит рожден ден! Надявам се, имате голям ден!
ca_es: Feliç aniversari! Espero que tinguis un gran dia!
cs_cz: Všechno nejlepší k narozeninám! Doufám, že máte skvělý den!
da_dk: Tillykke med fødselsdagen! Jeg håber, at du har en fantastisk dag!
de_de: Herzlichen Glückwunsch zum Geburtstag! Ich hoffe, Sie haben einen schönen Tag!
el_gr: Χρόνια πολλά! Ελπίζω να έχετε μια σπουδαία ημέρα!
es_es: ¡ Feliz cumpleaños! Espero que tengas un buen día!
et_ee: Palju õnne! Loodan, et teil on suur päev!
fa_ir: تولدت مبارک! من امیدوارم که شما یک روز بزرگ!
fi_fi: Hyvää syntymäpäivää! Toivottavasti sinulla on hyvä päivä!
fr_fr: Joyeux anniversaire ! J'espère que vous avez une bonne journée !
he_il: יום הולדת שמח! אני מקווה שיהיה לך יום נהדר!
hi_in: जन्मदिन की शुभकामनाएँ! मुझे आशा है कि आप एक महान दिन है!
hu_hu: Boldog születésnapot! Remélem van egy nagy nap!
id_id: Selamat Ulang Tahun! Saya harap Anda memiliki hari yang menyenangkan!
it_it: Buon compleanno! Mi auguro che dispone di una buona giornata!
ja_jp: お誕生日!すばらしい日があることを願って!
ko_kr: 생일 축 하 해! 바랍니다 좋은 하루를 보내세요!
lt_lt: Su gimtadieniu! Tikiuosi, kad jūs turite puiki diena!
ms_my: selamat hari jadi! Saya berharap anda mempunyai hari yang hebat!
nb_no: Gratulerer med dagen! Jeg håper du har en fantastisk dag!
nl_nl: Prettige verjaardag! Ik hoop dat je hebt een geweldige dag!
pl_pl: Najlepsze życzenia urodzinowe! Mam nadzieję, że życzę miłego dnia!
pt_br: Feliz aniversário! Espero que você tenha um ótimo dia!
pt_pt: Feliz aniversário! Espero que tenha um dia fantástico!
ro_ro: La mulţi ani! Sper că aveţi o zi mare!
ru_ru: С днем рождения! Я надеюсь, что у вас есть прекрасный день!
sk_sk: Všetko najlepšie k narodeninám! Dúfam, že máte skvelý deň!
sl_si: Vse najboljše! Upam, da imate velik dan!
sv_se: Grattis på födelsedagen! Jag hoppas du har en bra dag!
th_th: สุขสันต์วันเกิด ฉันหวังว่า คุณมีวันที่ยอดเยี่ยม
tr_tr: Doğum günün kutlu olsun! Umarım harika bir gün geçirisin!
uk_ua: З днем народження! Я сподіваюся, у вас великий день!
zh_cn: 祝您生日快乐 ！希望你们生活愉快!
zh_tw: 生日快樂!我希望您玩得愉快 ！

# AgentsNotSupportedError
source: This device does not support background agents, so this feature will be disabled.
ar_sa: هذا الجهاز لا يدعم عوامل أساسية، حيث سيتم تعطيل هذه الميزة.
bg_bg: Това устройство не поддържа фон агенти, така че тази функция ще бъде забранена.
ca_es: Aquest dispositiu no suporta agents de fons, perquè aquesta característica s'inhabilitarà.
cs_cz: Toto zařízení nepodporuje agenti pozadí, takže tato funkce bude zakázána.
da_dk: Denne enhed understøtter ikke agenter i baggrunden, så denne funktion deaktiveres.
de_de: Dieses Gerät unterstützt Background-Agents nicht, so wird diese Funktion deaktiviert werden.
el_gr: Αυτή η συσκευή δεν υποστηρίζει φόντου παράγοντες, έτσι ώστε αυτή η δυνατότητα θα απενεργοποιηθεί.
es_es: Este dispositivo no es compatible con agentes de fondo, por lo que esta característica se deshabilitará.
et_ee: See seade ei toeta taustal agendid, nii see funktsioon keelatud.
fa_ir: بنابراین این ویژگی غیرفعال خواهد شد این دستگاه عوامل زمینه پشتیبانی نمی کند.
fi_fi: Tämä laite ei tue tausta tekijöiden, joten tämä ominaisuus poistetaan käytöstä.
fr_fr: Ce périphérique ne prend pas charge agents d'arrière-plan, cette fonctionnalité sera désactivée.
he_il: התקן זה אינו תומך סוכני רקע, כך תכונה זו תבוטל.
hi_in: यह सुविधा अक्षम कर दिया जाएगा, ताकि पृष्ठभूमि एजेंट्स, इस डिवाइस समर्थन नहीं करता।
hu_hu: Ez az eszköz nem támogatja a háttér anyagokkal, így ez a szolgáltatás le lesz tiltva.
id_id: Perangkat ini tidak mendukung agen latar belakang, sehingga fitur ini akan dinonaktifkan.
it_it: Questo dispositivo non supporta agenti di sfondo, in modo che questa funzionalità è abilitata.
ja_jp: この機能は無効になっているため、このデバイスは、バック グラウンド エージェントをサポートしません。
ko_kr: 이 기능은 사용할 수 없게 되므로이 장치 백그라운드 에이전트를 지원 하지 않습니다.
lt_lt: Šis prietaisas nepalaiko fono agentų, todėl ši funkcija bus išjungta.
ms_my: Peranti ini tidak menyokong latar belakang agen, jadi ciri-ciri ini akan dinyahdayakan.
nb_no: Denne enheten støtter ikke agenter i bakgrunnen, slik at denne funksjonen deaktiveres.
nl_nl: Dit apparaat ondersteunt geen achtergrond agenten, zodat deze functie uitgeschakeld.
pl_pl: To urządzenie nie obsługuje agentów tła, więc ta funkcja zostanie wyłączona.
pt_br: Este dispositivo não dá suporte a agentes de segundo plano, para que esse recurso será desativado.
pt_pt: Este dispositivo não suporta agentes de fundo, esta funcionalidade será desactivada.
ro_ro: Acest dispozitiv nu acceptă agenţi de fundal, astfel încât acesta va fi dezactivat.
ru_ru: Это устройство не поддерживает агенты фона, эта функция будет отключена.
sk_sk: Toto zariadenie nepodporuje pozadia agentov, takže táto funkcia sa vypne.
sl_si: Ta naprava podpira ozadje agenti, zato ta funkcija bo onemogočena.
sv_se: Den här enheten stöder inte bakgrunden agenter, så att denna funktion inaktiveras.
th_th: อุปกรณ์นี้ไม่สนับสนุนตัวแทนพื้นหลัง เพื่อที่จะปิดใช้งานคุณลักษณะนี้
tr_tr: Bu cihaz arkaplan çalışmasını desteklemiyor, bu nedenle bunu kullanamazsınız
uk_ua: Цей пристрій не підтримує фонові агентів, тому цю функцію буде вимкнуто.
zh_cn: 此设备不支持后台代理，因此这项功能将被禁用。
zh_tw: 這個裝置不支援背景代理程式，因此這項功能將會停用。

# AgentsDisabledByUserError
source: Background agents for this application have been disabled by the user.
ar_sa: تم تعطيل عوامل أساسية لهذا التطبيق عن طريق المستخدم.
bg_bg: Фон агенти за това приложение са забранени от страна на потребителя.
ca_es: Agents de fons per a aquesta aplicació s'han inhabilitat per l'usuari.
cs_cz: Agenti pozadí pro tuto aplikaci byla zakázána uživatelem.
da_dk: Baggrund-agenter for dette program er blevet deaktiveret af brugeren.
de_de: Background-Agents für diese Anwendung wurden vom Benutzer deaktiviert.
el_gr: Φόντο παράγοντες για αυτήν την εφαρμογή έχουν απενεργοποιηθεί από το χρήστη.
es_es: Agentes de fondo para esta aplicación se deshabilitaron por el usuario.
et_ee: Tausta agendid, see rakendus on blokeeritud kasutaja poolt.
fa_ir: سابقه نمایندگی برای این برنامه کاربردی توسط کاربر غيرفعال شده اند.
fi_fi: Käyttäjä on poistettu käytöstä tämän sovelluksen tekijöitä taustalla.
fr_fr: Agents d'arrière-plan pour cette application ont été désactivés par l'utilisateur.
he_il: סוכני רקע עבור יישום זה בוטלו על-ידי המשתמש.
hi_in: इस अनुप्रयोग के लिए पृष्ठभूमि एजेंट उपयोगकर्ता द्वारा अक्षम किया गया है।
hu_hu: A felhasználó letiltotta a háttér-ügynökök az alkalmazáshoz.
id_id: Latar belakang agen untuk aplikasi ini telah dinonaktifkan oleh pengguna.
it_it: Gli agenti di sfondo per questa applicazione sono stati disattivati dall'utente.
ja_jp: ユーザーがこのアプリケーションのバック グラウンド エージェントが無効になっています。
ko_kr: 사용자가이 응용 프로그램에 백그라운드 에이전트가 비활성화 되었습니다.
lt_lt: Fono agentų šiai programai išjungti vartotojo.
ms_my: Latar belakang ejen bagi permohonan ini telah dilumpuhkan oleh pengguna.
nb_no: Bakgrunn-agenter for dette programmet er deaktivert av brukeren.
nl_nl: Achtergrond-agenten voor deze toepassing is uitgeschakeld door de gebruiker.
pl_pl: Agenci tło dla tej aplikacji zostały wyłączone przez użytkownika.
pt_br: Agentes de segundo plano para este aplicativo foram desabilitados pelo usuário.
pt_pt: Agentes de fundo para esta aplicação tem sido desactivados pelo utilizador.
ro_ro: Agenți de fundal pentru aceasta aplicatie s-au dezactivat de utilizator.
ru_ru: Агенты фон для этого приложения были отключены пользователем.
sk_sk: Pozadí látky tejto aplikácie boli vypnuté používateľ.
sl_si: Ozadje agenti za ta program so onemogočil uporabnik.
sv_se: Bakgrund-Agent för det här programmet har inaktiverats av användaren.
th_th: ตัวแทนพื้นหลังสำหรับโปรแกรมประยุกต์นี้ได้ถูกปิดการใช้งาน โดยผู้ใช้
tr_tr: Arkaplan aracısı bu uygulama için kullanıcı tarafından devre dışı bırakıldı.
uk_ua: Фон агентів для цього застосунку вимкнуто користувачем.
zh_cn: 用户已禁用此应用程序的背景代理。
zh_tw: 這個應用程式的背景代理程式已被使用者停用。
