Repository: AlanSosa/StirlingBirthday
Catalog: Shane.Church.StirlingBirthday.Strings/Resources.*.resx
Languages: ar_sa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AgentDescription
source: This task updates the Stirling Birthday live tile with upcoming birthday information.
ar_sa: تحديث هذه المهمة البلاطة "عيد ميلاد ستيرلنغ" مباشرة بمعلومات تاريخ الميلاد القادمة.
bg_bg: Тази задача актуализации на Стърлинг рожден ден живи плочки с информация за предстоящите рожден ден.
ca_es: Aquesta tasca s'actualitza la rajola de Stirling aniversari en directe amb informació proper aniversari.
cs_cz: Tento úkol aktualizuje informace o nadcházející narozeniny Stirling k narozeninám živé dlaždice.
da_dk: Denne opgave opdaterer live flisen Stirling fødselsdag med oplysninger om forestående fødselsdag.
de_de: Diese Task aktualisiert die Stirling Geburtstag live Kachel mit bevorstehenden Geburtstag Informationen.
el_gr: Αυτή η εργασία ενημερώνει την παράθεση live Stirling γενέθλια με πληροφορίες προσεχή γενέθλια.
es_es: Esta tarea actualiza el mosaico live Stirling cumpleaños con información del próximo cumpleaños.
et_ee: Seda tööülesannet värskendab Stirling sünnipäeval elusaid plaatide sünnipäeva teabega.
fa_ir: این کار به روز رسانی کاشی استرلینگ تولد زنده با تولد آینده اطلاعات.
fi_fi: Tehtävä päivittää Stirling Syntymäpäivä live tile tuleva Syntymäpäivä tiedot.
fr_fr: Cette tâche met à jour la mosaïque live Stirling anniversaire avec anniversaires à venir.
he_il: משימה זו מעדכן המשבצת חי Stirling יום הולדת עם מידע יום הולדת עתידיות.
hi_in: यह कार्य Stirling जन्मदिन लाइव टाइल आगामी जन्मदिन की जानकारी के साथ अद्यतन करता है।
hu_hu: Ezt a feladatot a Stirling Születésnapi élő mozaik Közelgő születésnap információ frissítése.
id_id: Tugas ini update ubin hidup Stirling ulang dengan informasi ulang tahun mendatang.
it_it: Questa operazione aggiornerà la tessera live compleanno Stirling con informazioni di compleanno imminente.
ja_jp: このタスクは、今後の誕生日情報を含むスターリング誕生日ライブ タイルを更新します。
ko_kr: 스털링 생일 라이브 타일 다가오는 생일 정보로 업데이트 하는이 작업입니다.
lt_lt: Šią užduotį atnaujina Stirling gimtadienio gyvų plytelių ruošiatės gimtadienio informaciją.
ms_my: Tugas ini mengemaskini jubin hidup Stirling Birthday dengan Keputeraan maklumat.
nb_no: Denne oppgaven oppdaterer flisen Stirling bursdag live med informasjon om kommende fødselsdag.
nl_nl: De verjaardag van Stirling live tegel deze taak bijgewerkt met gegevens die binnenkort jarig.
pl_pl: To zadanie aktualizuje informacje Nadchodzące urodziny dachówka żywych Stirling urodziny.
pt_br: Essa tarefa atualiza a imagem ao vivo Stirling aniversário com informações de Aniversário próximo.
pt_pt: Esta tarefa actualiza o mosaico vivo Stirling aniversário com informações do próximo aniversário.
ro_ro: Această activitate actualizări Stirling ziua live tile cu viitoarea aniversare informaţii.
ru_ru: Эта задача обновляет плитку live день рождения Stirling сведениями напоминание о дне рождения.
sk_sk: Táto úloha aktualizuje Stirling narodeniny live dlaždice s nadchádzajúce narodeniny informácie.
sl_si: To opravilo posodobi živo ploščic Stirling rojstni dan naslednji rojstni dan informacije.
sv_se: Den här aktiviteten uppdaterar Stirling födelsedag levande sida vid sida med information om kommande födelsedag.
th_th: งานนี้ปรับปรุงวันเกิด Stirling สดไพ่พร้อมข้อมูลวันเกิดที่กำลังเกิดขึ้น
tr_tr: Bu görevi Stirling Doğum günü Canlı döşeme yaklaşan Doğum günü bilgilerle güncelleştirir.
uk_ua: Це завдання оновить Стірлінг день народження кахлі майбутній день народження інформації.
zh_cn: 此任务使用即将到来的生日信息更新 Stirling 生日实况图块。
zh_tw: 這項工作以即將來臨的生日資訊更新 Stirling 生日即時並排顯示。

# NoThanksButton
source: no thanks
ar_sa: لا شكرا
bg_bg: Не, благодаря
ca_es: no, gràcies
cs_cz: Ne, děkuji
da_dk: Nej tak
de_de: Nein, Danke
el_gr: όχι, ευχαριστώ
es_es: No, gracias
et_ee: Tänan ei
fa_ir: نه ممنون
fi_fi: ei Kiitos
fr_fr: non Merci
he_il: לא תודה
hi_in: नहीं धन्यवाद
hu_hu: Köszönöm, nem
id_id: Tidak terima kasih
it_it: No grazie
ja_jp: いいえ
ko_kr: 고맙지만
lt_lt: ne, ačiū
ms_my: terima kasih saja
nb_no: Nei takk
nl_nl: Nee, dank
pl_pl: Nie, dziękuję
pt_br: Não, Obrigado
pt_pt: Obrigado
ro_ro: nu, mulţumesc
ru_ru: Нет, Спасибо
sk_sk: nie ďakujem
sl_si: ne, hvala
sv_se: Nej tack
th_th: ไม่เป็นไรขอบคุณ
tr_tr: Hayır teşekkürler
uk_ua: Ні, дякую
zh_cn: 不，谢谢
zh_tw: 否，謝謝

# GiveFeedbackButton
source: give feedback
ar_sa: عرض ملاحظات
bg_bg: Дайте обратна връзка
ca_es: donar retroalimentació
cs_cz: názor
da_dk: Giv feedback
de_de: Geben Sie feedback
el_gr: Στείλτε τα σχόλιά
es_es: enviar comentarios
et_ee: Anna tagasisidet
fa_ir: انتقادات
fi_fi: Anna palautetta
fr_fr: envoyer des commentaires
he_il: תן משוב
hi_in: प्रतिक्रिया दें
hu_hu: Visszajelzés
id_id: memberikan umpan balik
it_it: commenti e suggerimenti
ja_jp: フィードバックを与える
ko_kr: 피드백을 제공
lt_lt: pateikti atsiliepimus
ms_my: memberi maklum balas
nb_no: Gi tilbakemelding
nl_nl: feedback geven
pl_pl: Przekaż opinie
pt_br: Envie seus comentários
pt_pt: enviar comentários
ro_ro: să ofere feedback.
ru_ru: обратная связь
sk_sk: poskytnúť spätnú väzbu
sl_si: povratne informacije
sv_se: ge feedback
th_th: ส่งคำติชม
tr_tr: geri bildirimde bulunun
uk_ua: Надання відгуку
zh_cn: 提供反馈
zh_tw: 提供意見反應

# FeedbackContent
source: How can I improve this application so that you would be willing to rate it 5 stars in the marketplace?
ar_sa: كيف يمكنني تحسين هذا التطبيق حيث أن كنت على استعداد معدل 5 نجوم في سوق العمل؟
bg_bg: Как мога да подобря това приложение, така че бъдете готови да го оцените 5 звезди на пазара?
ca_es: Com puc millorar aquesta aplicació per tal que vostè estaria disposat a puntua amb 5 estrelles en el mercat?
cs_cz: Jak lze zlepšit tuto aplikaci tak, že by byl ochoten ohodnotit 5 hvězdiček na trhu?
da_dk: Hvordan kan jeg forbedre dette program, så du ville være villig til at vurdere den 5 stjerner på markedet?
de_de: Wie kann ich diese Anwendung verbessern, sodass Sie bereit wären, die es auf dem Markt 5 Sternen bewerten?
el_gr: Πώς μπορώ να βελτιώσω αυτήν την εφαρμογή, έτσι ώστε να είναι πρόθυμοι να χαρακτηρίσετε 5 αστέρια στην αγορά;
es_es: ¿Cómo puedo mejorar esta aplicación para que estarías dispuesto a velocidad de 5 estrellas en el mercado?
et_ee: Kuidas parandada käesoleva avalduse, et siis oleksin nõus hinda 5 tärni turul?
fa_ir: طوری که شما مایل به آن امتیاز 5 ستاره در بازار خواهد چگونه می توانم این برنامه بهبود است؟
fi_fi: Miten voin parantaa tämän sovelluksen niin, että sinulla olisi halukas luokittelussa on marketplace-5 tähteä?
fr_fr: Comment puis-je améliorer cette application afin que vous êtes prêt à évaluer les 5 étoiles sur le marché ?
he_il: כיצד ניתן לשפר יישום זה כך יהיה מוכן לדרג אותה 5 כוכבים ב- marketplace?
hi_in: कैसे ताकि आप इसे 5 सितारों में बाज़ार का मूल्यांकन करने के लिए इच्छुक हो सकता मैं इस अनुप्रयोग सुधार कर सकते हैं?
hu_hu: Hogyan javíthatom ezt az alkalmazást, hogy a piacon 5 csillag minősítéséhez hajlandó lenne?
id_id: Bagaimana dapat meningkatkan aplikasi ini sehingga Anda akan bersedia untuk menilai itu 5 bintang di pasar?
it_it: Come è possibile migliorare l'applicazione in modo che si è disposti a velocità di 5 stelle nel mercato?
ja_jp: 市場の 5 つの星それを評価することができますようにこのアプリケーションを向上する方法
ko_kr: 향상 시키는 방법이 응용 프로그램 시장에서 5 별 등급 기꺼이 수 있도록?
lt_lt: Kaip pagerinti šį prašymą, kad jums bus nori jį įvertinti 5 žvaigždutes rinkoje?
ms_my: Bagaimana saya boleh memperbaiki permohonan ini supaya anda akan bersedia untuk kadar 5 bintang di pasaran?
nb_no: Hvordan kan jeg forbedre dette programmet slik at du er villig til å klassifisere det 5 stjerner i markedet?
nl_nl: Hoe kan ik deze toepassing verbeteren zodat u bereid te waarderen 5 sterren op de markt zou zijn?
pl_pl: Jak tak, że użytkownik będzie chciał ją ocenić 5 gwiazdek na rynku może poprawić tę aplikację?
pt_br: Como melhorar a esse aplicativo para que você estaria disposto a avaliá-lo 5 estrelas no mercado?
pt_pt: Como posso melhorar esta aplicação para que estaria disposto classificar-se 5 estrelas nos serviços electrónicos do?
ro_ro: Cum poate îmbunătăţi această aplicaţie, astfel încât ai fi dispus să o rata de 5 stele în piaţă?
ru_ru: Как улучшить это приложение, вы хотите оценить его 5 звезд на рынке?
sk_sk: Ako môže zlepšiť túto aplikáciu tak, že by ste boli ochotní ohodnotiť 5 hviezdičiek na trhu?
sl_si: Kako lahko izboljšam ta program, tako da bi bil pripravljen obrok to 5 zvezdic na trgu?
sv_se: Hur kan jag förbättra programmet så att du skulle vara beredd att gradera det 5 stjärnor på marknaden?
th_th: ฉันจะปรับปรุงโปรแกรมประยุกต์นี้เพื่อที่คุณจะต้องการจัดอันดับดาว 5 ในตลาดหรือไม่
tr_tr: Böylece, 5 yıldız Pazar oranı olmaya istekli bu uygulamayı nasıl geliştirebilirim?
uk_ua: Як я можу поліпшити це додаток, так що ви були б готові поставити його 5 зірок на ринку?
zh_cn: 如何改进此应用程序，以便您愿意评价它在市场上的 5 颗星？
zh_tw: 如何改善，讓您很願意評定市場 5 顆星的此應用程式？

# FeedbackTitle
source: Can I make it better?
ar_sa: يمكنني أن نجعلها أفضل؟
bg_bg: Може да го направи по-добре?
ca_es: Puc fer-ho millor?
cs_cz: Je možné vytvořit jej lépe?
da_dk: Kan jeg gøre det bedre?
de_de: Kann ich es besser machen?
el_gr: Να μπορώ να το βελτιώσουμε;
es_es: ¿Puedo hacerlo mejor?
et_ee: Kas ma saan selle parem?
fa_ir: من بهتر می توانید آن را?
fi_fi: Voin tehdä sen paremmin?
fr_fr: Puis-je j'en fais mieux ?
he_il: באפשרותך להפוך אותה טובה יותר?
hi_in: मैं इसे बेहतर बना सकते हैं?
hu_hu: Készíthető-e még azt jobban?
id_id: Dapatkah saya membuat lebih baik?
it_it: È possibile creare migliore?
ja_jp: するより良いですか。
ko_kr: 수 하 니 더 나은?
lt_lt: Gali aš tai padaryti geriau?
ms_my: Saya boleh membuat dengan lebih baik?
nb_no: Kan jeg gjøre det bedre?
nl_nl: Ik maak het beter?
pl_pl: Mogę to zrobić lepiej?
pt_br: Eu pode fazer melhor?
pt_pt: É possível fazê-lo melhor?
ro_ro: Puteţi face mai bine?
ru_ru: Как сделать лучше?
sk_sk: Môžem robiť to lepšie?
sl_si: Lahko bi bilo boljše?
sv_se: Kan jag göra det bättre?
th_th: ฉันสามารถทำให้ได้ดีกว่าหรือไม่
tr_tr: Daha iyi yapabilir miyim?
uk_ua: Я можу зробити його кращим?
zh_cn: 我变得更好吗？
zh_tw: 可以讓它更好吗？

# UpgradeText
source: An upgrade is available! Do you want to install the upgrade now?
ar_sa: تتوفر ترقية! هل تريد تثبيت الترقية الآن؟
bg_bg: Има налична надстройка! Искате ли да инсталирате надстройката сега?
ca_es: Una actualització està disponible! Voleu instal·lar l'actualització ara?
cs_cz: Upgrade je k dispozici! Chcete nyní nainstalovat upgrade?
da_dk: Der findes en opgradering! Vil du installere opgraderingen nu?
de_de: Es ist ein Upgrade verfügbar! Möchten Sie die Aktualisierung jetzt installieren?
el_gr: Υπάρχει διαθέσιμη μια αναβάθμιση! Θέλετε να εγκαταστήσετε την αναβάθμιση τώρα;
es_es: Hay disponible una actualización. ¿Desea instalar la actualización ahora?
et_ee: On saadaval! Kas soovite praegu installida?
fa_ir: ارتقا در دسترس است! شما می خواهید به نصب ارتقاء داده شده
fi_fi: On saatavana päivitys! Haluatko asentaa päivityksen nyt?
fr_fr: Une mise à niveau est disponible ! Vous souhaitez installer la mise à niveau maintenant ?
he_il: שדרוג זמין! האם ברצונך להתקין כעת את השדרוג?
hi_in: कोई अद्यतन उपलब्ध है! क्या आप अभी नवीनीकरण को स्थापित करने के लिए चाहते हैं?
hu_hu: Frissítés érhető el! Szeretné most telepíteni a frissítést?
id_id: Upgrade ini tersedia! Apakah Anda ingin menginstal upgrade sekarang?
it_it: È disponibile un aggiornamento! Si desidera installare l'aggiornamento ora?
ja_jp: アップグレードが利用可能です。今すぐアップグレードをインストールしてもよろしいですか。
ko_kr: 업그레이드를 사용할 수! 업그레이드를 지금 설치 하 시겠습니까?
lt_lt: Yra atnaujinti! Ar norite įdiegti atnaujinti dabar?
ms_my: Ada peningkatan! Adakah anda mahu memasang naik taraf sekarang?
nb_no: Det finnes en oppgradering! Vil du installere oppgraderingen nå?
nl_nl: Een upgrade is beschikbaar! Wilt u de upgrade nu installeren?
pl_pl: Jest dostępne uaktualnienie! Czy chcesz teraz zainstalować uaktualnienia?
pt_br: Uma atualização está disponível! Você deseja instalar a atualização agora?
pt_pt: Está disponível uma actualização! Confirma que deseja instalar a actualização agora?
ro_ro: Un upgrade este disponibil! Doriţi să instalaţi actualizarea acum?
ru_ru: Доступно обновление! Вы хотите установить обновления сейчас?
sk_sk: Upgrade je k dispozícii! Chcete nainštalovať upgrade teraz?
sl_si: Nadgradnja je na voljo! Ali želite zdaj namestiti nadgradnjo?
sv_se: Det finns en uppgradering! Vill du installera uppgraderingen nu?
th_th: การปรับรุ่นจะพร้อมใช้งาน คุณต้องการติดตั้งการปรับรุ่นเดี๋ยวนี้หรือไม่
tr_tr: Bir yükseltme kullanılabilir! Yükseltmeyi indirmek ister misin?
uk_ua: Оновлення доступна! Ви хочете, щоб встановити оновлення зараз?
zh_cn: 有可用的升级 ！是否要立即安装升级吗？
zh_tw: 升級是可用的!您要現在安裝升級嗎?

# UpgradeTitle
source: Upgrade Available!
ar_sa: الترقية متوفرة!
bg_bg: Налични са актуализации!
ca_es: Actualització disponible!
cs_cz: Upgrade je k dispozici!
da_dk: Opgradering er tilgængelig!
de_de: Neuere Version verfügbar!
el_gr: Διαθέσιμη αναβάθμιση!
es_es: Actualización disponible.
et_ee: Upgrade saadaval!
fa_ir: ارتقا در دسترس!
fi_fi: Päivitys saatavilla!
fr_fr: Mise à niveau disponible !
he_il: שדרוג זמין!
hi_in: नवीनीकरण उपलब्ध!
hu_hu: A frissítés elérhető!
id_id: Upgrade tersedia!
it_it: Aggiornamento disponibile!
ja_jp: アップグレードが利用可能です。
ko_kr: 업그레이드 가능!
lt_lt: Atnaujinti galima!
ms_my: Peningkatan yang disediakan!
nb_no: Oppgradering tilgjengelig!
nl_nl: Upgrade beschikbaar!
pl_pl: Dostępne uaktualnienie!
pt_br: Atualização disponível!
pt_pt: Actualização disponível!
ro_ro: Upgrade disponibil!
ru_ru: Доступно обновление!
sk_sk: Dostupná inovácia!
sl_si: Nadgradnja na voljo!
sv_se: Uppgradering finns!
th_th: พร้อมให้ปรับรุ่น
tr_tr: Yükseltme kullanılabilir!
uk_ua: Оновлення доступні!
zh_cn: 升级可用 ！
zh_tw: 可用的升級!

source: no
ar_sa: لم
bg_bg: Не
cs_cz: Ne
da_dk: ikke
de_de: Nein
el_gr: δεν
et_ee: Ei
fa_ir: نه
fi_fi: ei
fr_fr: ne
he_il: לא
hi_in: नहीं
hu_hu: nem
id_id: Tidak
it_it: non
ja_jp: いいえ
ko_kr: 더
lt_lt: ne
ms_my: tidak
nb_no: ikke
nl_nl: Nee
pl_pl: nie
pt_br: não
pt_pt: não
ro_ro: nu
ru_ru: Нет
sk_sk: nie
sl_si: ne
sv_se: Nej
th_th: ไม่มี
tr_tr: Hayır
uk_ua: Ні
zh_cn: 否
zh_tw: 否

source: yes
ar_sa: نعم
bg_bg: Да
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
et_ee: Jah
fa_ir: بله
fi_fi: Kyllä
fr_fr: Oui
he_il: כן
hi_in: हाँ
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: [はい]
ko_kr: 예
lt_lt: taip
ms_my: Ya
nb_no: Ja
nl_nl: Ja
pl_pl: tak
pt_br: Sim
pt_pt: Sim
ro_ro: da
ru_ru: Да
sk_sk: áno
sl_si: da
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
zh_cn: 是
zh_tw: [是]

# ShareMenuText
source: Share
ar_sa: مشاركة
bg_bg: Дял
ca_es: Compartir
cs_cz: Sdílené složky
de_de: Freigabe
el_gr: Κοινόχρηστο στοιχείο
es_es: Recurso compartido
et_ee: Aktsia
fa_ir: سهم
fi_fi: Jaa
fr_fr: Partage
he_il: שיתוף
hi_in: साझा करें
hu_hu: Megosztás
id_id: Berbagi
it_it: Condivisione
ja_jp: 共有
ko_kr: 공유
lt_lt: Dalis
ms_my: Saham
nb_no: Del
pl_pl: Udział
pt_br: Compartilhamento de
pt_pt: Partilha
ro_ro: Cota de
ru_ru: Общий ресурс
sk_sk: Podiel
sl_si: Delež
sv_se: Dela
th_th: ใช้ร่วมกัน
tr_tr: Paylaş
uk_ua: Частка
zh_cn: 共享
zh_tw: 共用

# Diagnostics_MessageBox_Title
source: Application Error
ar_sa: خطأ في التطبيق
bg_bg: Грешка в приложението
ca_es: Error d'aplicació
cs_cz: Chyba aplikace
da_dk: Programfejl
de_de: Anwendungsfehler
el_gr: Σφάλμα εφαρμογής
es_es: Error de aplicación
et_ee: Rakenduse viga
fa_ir: خطای برنامه کاربردی
fi_fi: Sovellusvirhe
fr_fr: Erreur d'application
he_il: שגיאת יישום
hi_in: अनुप्रयोग त्रुटि
hu_hu: Alkalmazáshiba
id_id: Kesalahan aplikasi
it_it: Errore dell'applicazione
ja_jp: アプリケーションのエラー
ko_kr: 응용 프로그램 오류
lt_lt: Programos klaida
ms_my: Ralat aplikasi
nb_no: Programfeil
nl_nl: Toepassingsfout
pl_pl: Błąd aplikacji
pt_br: Erro de aplicativo
pt_pt: Erro de aplicação
ro_ro: Eroare de aplicaţie
ru_ru: Ошибка приложения
sk_sk: Chyba aplikácie
sl_si: Uporaba zmota
sv_se: Programfel
th_th: ข้อผิดพลาดของแอพลิเคชัน
tr_tr: Uygulama hatası
uk_ua: Помилка застосунку
zh_cn: 应用程序错误
zh_tw: 應用程式錯誤

# Diagnostics_MessageBox_Content
source: The application has encountered a problem. I am sorry for the inconvenience. I would appreciate your assistance by sending the prepared error report. This will help with resolving the problem faster.
ar_sa: واجه مشكلة التطبيق. أرجو المعذرة على الإزعاج. وأكون ممتنا مساعدتكم بإرسال تقرير عن الخطأ المعد. هذا سوف يساعد على حل المشكلة أسرع.
bg_bg: Приложението се натъкна на проблем. Съжалявам за неудобството. Аз ще оценявам вашата помощ чрез изпращане на отчета за готови грешки. Това ще помогне с решаването на проблема по-бързо.
ca_es: L'aplicació ha trobat un problema. Lamento les molesties. Li agrairia la seva assistència enviant l'informe preparat error. Això ajudarà a resoldre el problema més ràpid.
cs_cz: Aplikace došlo k problému. Jsem Omlouváme se za nepříjemnosti. Ocenil bych vaši pomoc odesláním zprávy o chybách připravené. To vám pomůže s rychlejší řešení problému.
da_dk: Programmet har fundet en fejl. Jeg beklager ulejligheden. Jeg ville sætte pris på din hjælp ved at sende fejlrapporten forberedt. Dette vil hjælpe med at løse problemet hurtigere.
de_de: Die Anwendung ist ein Problem aufgetreten. Wir bedauern die Unannehmlichkeiten zu entschuldigen. Ich schätzen Ihre Hilfe durch Senden des Fehlerberichts bereit. Dies wird mit schneller zur Lösung des Problems helfen.
el_gr: Η εφαρμογή αντιμετώπισε πρόβλημα. Λυπούμαστε για την αναστάτωση. Θα εκτιμώ σας Βοήθειας με την αποστολή της αναφοράς σφάλματος παρασκευασμένα. Αυτό θα σας βοηθήσει με την επίλυση του προβλήματος ταχύτερα.
es_es: La aplicación ha detectado un problema. Disculpen las molestias. Apreciaría su ayuda mediante el envío del informe de error preparado. Esto le ayudará a resolver el problema con mayor rapidez.
et_ee: Taotlus ilmnes probleem. Vabandust võimalike ebamugavuste pärast. Ma hindan teie abi poolt ettevalmistatud tõrketeatist. See aitab à problemaatikale kiiremini.
fa_ir: برنامه با مشکل مواجه شده است. من پوزش می طلبیم برای مزاحمت. من می خواهم کمک شما با ارسال گزارش خطا آماده قدردانی. این با مشکل به حل سریع تر کمک کند.
fi_fi: Sovellus on kohdannut virheen. Minulla on suljettava. Otan teihin yhteyttä apua lähettämällä valmistetut virheraportin. Tämä auttaa ongelman ratkaisemiseksi nopeasti.
fr_fr: L'application a rencontré un problème. Je suis désolé des désagréments. Je vous saurais votre assistance en envoyant le rapport d'erreurs préparées. Ceci aidera à résoudre le problème plus rapidement.
he_il: היישום נתקל בבעיה. אני מצטער על אי הנוחות. אני מעריכים סיוע שלך על-ידי שליחת הדוח מוכן שגיאה. פעולה זו תסייע בפתרון הבעיה מהר יותר.
hi_in: अनुप्रयोग में कोई समस्या आई। मैं असुविधा के लिए क्षमा करें। तैयार त्रुटि रिपोर्ट भेजकर मुझे आपकी सहायता की सराहना करेंगे। यह समस्या के जल्दी समाधान के साथ में मदद मिलेगी।
hu_hu: Az alkalmazás hibát észlelt. Elnézést kérünk a kellemetlenségért. Kérem, a támogatás által elkészített jelentés küldése. Ez segít a probléma gyorsabb megoldása.
id_id: Aplikasi mengalami masalah. Saya minta maaf atas ketidaknyamanan. Aku akan menghargai bantuan Anda dengan mengirimkan laporan kesalahan disiapkan. Ini akan membantu dengan menyelesaikan masalah lebih cepat.
it_it: L'applicazione si è verificato un problema. Scusa per l'inconveniente. Gradirei l'assistenza inviando la segnalazione errori preparata. Ciò consentirà di risolvere il problema più rapidamente.
ja_jp: アプリケーションでは、問題が発生しました。私は不便を申し訳ありません。 準備されたエラー レポートを送信することで、支援を歓迎します。これは、迅速に問題を解決するのに役立ちます。
ko_kr: 응용 프로그램에 문제가 발생 했습니다. 불편을 드려 죄송 합니다. 준비 된 오류 보고서를 보내서 프로그램 지원을 부탁 합니다. 이 문제가 더 빨리 확인 하는 데 도움이 됩니다.
lt_lt: Taikymas susidūrė su problema. Aš Atsiprašome už nepatogumus. Iš paruošto klaidos ataskaitą siunčianti būtume labai dėkingi savo pagalbą. Tai padės išspręsti problemą greičiau.
ms_my: Permohonan telah menghadapi masalah. Saya minta maaf atas sebarang kesulitan. Saya menghargai bantuan anda dengan menghantar laporan ralat yang disediakan. Ini akan membantu dengan menyelesaikan masalah dengan lebih cepat.
nb_no: Det oppstod et problem i programmet. Jeg beklager inntrufne. Jeg setter pris på din hjelp ved å sende feilrapporten forberedt. Dette vil hjelpe med å løse problemet raskere.
nl_nl: De toepassing is een fout opgetreden. Ik excuses voor het ongemak. Ik zou uw hulp op prijs stellen door de voorbereide foutenrapport te verzenden. Dit helpt bij het oplossen van het probleem sneller.
pl_pl: Aplikacja napotkała problem. Jestem Przepraszamy za niedogodności. Będę wdzięczny za pomoc przez wysłanie raportu o błędzie przygotowany. Pomoże to szybsze rozwiązanie problemu.
pt_br: O aplicativo encontrou um problema. Desculpe pela inconveniência. Gostaria de solicitar que sua ajuda enviando o relatório de erros preparado. Isso ajudará na resolução do problema mais rapidamente.
pt_pt: A aplicação encontrou um problema. Lamentamos qualquer incómodo. Agradecia a sua assistência através do envio de relatório de erros preparada. Isto irá ajudar na resolução mais rapidamente o problema.
ro_ro: Aplicare a întâmpinat o problemă. Îmi pare rău pentru neplăcerile create. Aş aprecia ajutorul dvs prin trimiterea raportului pregătit eroare. Acest lucru va ajuta cu rezolvarea problemei mai repede.
ru_ru: Приложение — обнаружена ошибка. Извините за причиненное неудобство. Я буду благодарен вашей помощи путем отправки подготовленного отчета. Это поможет быстрее устранения проблемы.
sk_sk: Aplikácie sa vyskytol problém. Ospravedlňujem sa za vzniknuté problémy. Ocenil by som vašu pomoc zaslaním pripravené chybové hlásenie. To vám pomôže s riešením problému rýchlejšie.
sl_si: Program je naletel na težavo. Žal mi je za morebitne nevšečnosti. Jaz hoteti uvaževati vaš pomoč pošlje poročilo o napaki pripravljeni. To bo pomagalo pri reševanju problema hitreje.
sv_se: Programmet har stött på ett problem. Jag beklagar detta. Jag vore tacksam din hjälp genom att skicka felrapporten förberedda. Detta får du hjälp med att lösa problemet snabbare.
th_th: แอพลิเคชันได้ประสบปัญหา ผม/ดิฉันขออภัยในความไม่สะดวก ฉันยินดีรับความช่วยเหลือของคุณได้ โดยการส่งรายงานข้อผิดพลาดที่เตรียมไว้ ซึ่งจะช่วยให้ มีการแก้ไขปัญหาได้รวดเร็วขึ้น
tr_tr: Uygulama bir sorunla karşılaştı. Bu hata için üzgünüz. Sizin şikayetleriniz ve önerileriniz bizim için önemlidir.. Şikayetleriniz sayesinde bu sorunu daha hızlı çözebiliriz.
uk_ua: Застосування сталася помилка. Я прошу вибачення за незручності. Я ціную вашу допомогу, відправивши звіт підготовлений помилки. Це допоможе з розв'язання проблеми швидше.
zh_cn: 该应用程序时遇到问题。我深表歉意。 我感谢您的帮助通过发送准备的错误报告。这将有助于更快地解决问题。
zh_tw: 應用程式發生問題。很抱歉造成您的不便。 感謝您協助藉由傳送準備的錯誤報告。這將有助於更快解決問題。

# TrialReminderUsageCountMessage
source: You have {0} time(s) left.
ar_sa: لديك {0} مرة (مرات) إلى اليسار.
bg_bg: Имате {0} път(и) наляво.
ca_es: Esquerra teniu {0} Time (s).
cs_cz: {0} krát máte vlevo.
da_dk: Du har {0} gang(e) tilbage.
de_de: Sie haben {0} Mal.
el_gr: Έχετε {0} φορές προς τα αριστερά.
es_es: Quedan {0} veces.
et_ee: Olete {0} kõrgperioodil vasakule.
fa_ir: شما باید به دفعات بار {0} چپ.
fi_fi: Sinulla on {0} kerran vasemmalle.
fr_fr: Il vous reste {0} fois.
he_il: יש לך {0} פעמים שמאלה.
hi_in: आपको {0} बार बाईं ओर है।
hu_hu: A(z) {0} alkalommal balra van.
id_id: Anda memiliki {0} kali kiri.
it_it: Sono rimasti {0} volta/e.
ja_jp: 残り {0} 回があります。
ko_kr: {0} 번 왼쪽 수 있습니다.
lt_lt: Jūs turite {0} piką kairėje.
ms_my: Anda mempunyai kali {0} kiri.
nb_no: Du har {0} gang(er) til venstre.
nl_nl: Hebt u nog {0} keer over.
pl_pl: Masz {0} razy po lewej.
pt_br: Você tem {0} vez (es) à esquerda.
pt_pt: Tem {0} vez (es) para a esquerda.
ro_ro: Aveţi {0} ori stânga.
ru_ru: У вас {0} раз влево.
sk_sk: Máte {0} čase vľavo.
sl_si: Imate {0} 3-krat levo.
sv_se: {0} gång(er) har kvar.
th_th: คุณไม่มี {0} ครั้งเหลืออยู่
tr_tr: {0} zamanınız kaldı
uk_ua: У вас є {0} момент (ів) ліворуч.
zh_cn: 留有 {0} 次。
zh_tw: 您可以向左有 {0} 次。
