Repository: AlanSosa/StirlingBirthday
Catalog: Shane.Church.StirlingBirthday.Strings/Resources.*.resx
Languages: ar_sa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AppDescription
source: a simple app to remind you of your friends' birthdays with a beautiful live tile
ar_sa: تطبيق بسيط لتذكيرك بأعياد ميلاد أصدقائك باستخدام تجانب مباشرة جميلة
bg_bg: един прост ап да ви напомнят за рождени дни на вашите приятели с красив живо плочка
ca_es: una aplicació senzilla que recorden que Aniversaris dels seus amics amb una bella rajola en directe
cs_cz: jednoduché aplikace, která vám připomene narozeniny svých přátel krásné živé dlaždice
da_dk: en simpel app til at minde dig om dine venners fødselsdage med en smuk levende flise
de_de: eine einfache Anwendung an eine schöne live Kachel Geburtstage Ihrer Freunde erinnern
el_gr: ένα απλό app για να σας υπενθυμίζει τα γενέθλια των φίλων σας με ένα όμορφο πλακίδιο live
es_es: una aplicación sencilla para recordar de los cumpleaños de sus amigos con un hermoso mosaico live
et_ee: lihtne app meelde oma sõprade sünnipäevad ilus elada plaatide
fa_ir: یک برنامه ساده به شما یادآوری روز تولد دوستان خود را با کاشی های زنده زیبا
fi_fi: simple app muistuttamaan sinua kanssa kaunis live tile ystäviesi syntymäpäivät
fr_fr: une application simple pour vous rappeler les anniversaires de vos amis avec une belle mosaïque live
he_il: יישום פשוט כדי להזכיר לך של ימי הולדת חבריך עם קלף חי יפה
hi_in: आप एक सुंदर लाइव टाइल के साथ अपने मित्रों की जन् मदिन की याद दिलाने के लिए एक सरल अनुप्रयोग
hu_hu: egy egyszerű app arra az esetre együtt élő gyönyörű mozaik barátainak születésnapok
id_id: aplikasi sederhana untuk mengingatkan Anda tentang ulang tahun teman-teman Anda dengan ubin hidup indah
it_it: una semplice applicazione per ricordare all'utente dei compleanni dei tuoi amici con una bella tessera live
ja_jp: ライブの美しいタイルで、友人の誕生日を通知するは簡単なアプリケーション
ko_kr: 아름 다운 라이브 타일을 사용 하 여 친구의 생일을 알려주는 간단한 앱
lt_lt: paprastą app prisiminimą apie draugų gimtadienius su gražus gyvų plytelių
ms_my: aplikasi yang mudah untuk mengingatkan anda tentang hari lahir rakan anda dengan jubin hidup indah
nb_no: et enkelt program å minne deg på dine venners bursdager med en vakker live side ved side
nl_nl: een eenvoudige toepassing om u te herinneren van de verjaardagen van uw vrienden met een prachtige live tegel
pl_pl: prostą aplikację przypomnienia o urodzinach znajomych z pięknych płytek live
pt_br: um aplicativo simples para lembrá-lo de aniversários de seus amigos com um lindo lado a lado ao vivo
pt_pt: uma aplicação simple para o lembrar de aniversários dos seus amigos com um mosaico vivo bonito
ro_ro: un simplu app pentru a vă reaminti de aniversari prietenii tai cu o ţiglă frumos live
ru_ru: простое приложение для какой-либо дни рождения своих друзей красивых live мозаики
sk_sk: jednoduchá aplikácia vám pripomínajú narodeniny svojich priateľov s krásne živé dlaždice
sl_si: preprost app spomniti vi od vaš prijateljstvo rojstne dneve z lepo živo ploščico
sv_se: en enkel app för att påminna dig om dina vänners födelsedagar med en vacker levande sida vid sida
th_th: แอพลิเคชันอย่างง่ายเพื่อเตือนให้คุณทราบของวันเกิดเพื่อนของคุณด้วยไพ่สดสวยงาม
tr_tr: Güzel bir tema ile arkdaşlarınızın doğum günlerini hatırlatan basit bir uygulama.
uk_ua: просте додаток, щоб нагадати вам про ваших друзів народження з красиві кахлі
zh_cn: 简单的应用程序，以提醒您朋友的生日与美丽的实况图块
zh_tw: 為了提醒您朋友的生日與美麗的即時牌的簡單應用程式

# AppCopyright
source: Copyright © Shane Church 2014
ar_sa: حقوق النشر © الكنيسة شين2014
bg_bg: Copyright © Shane Church 2015
el_gr: Πνευματικά δικαιώματα © Shane Church 2015
es_es: Copyright © Shane Church de 2014
fa_ir: کپی رایت © شین کلیسای 2014
he_il: זכויות יוצרים © Shane Church 2014
hi_in: कॉपीराइट © Shane Church 2014
id_id: Hak cipta © Shane Church 2014
ja_jp: 著作権 © Shane Church 2014
ko_kr: 저작권 © Shane Church 2014
lt_lt: Copyright © Shane bažnyčios 2014
ms_my: Hakcipta Terpelihara © Shane Church 2014
pl_pl: Copyright © Shane 2014
ru_ru: © 2015 Shane Church
sl_si: Copyright © Shane cerkev 2014
th_th: ลิขสิทธิ์ © 2014 ของ Shane Church
tr_tr: Telif Hakkı © Shane Church 2014
uk_ua: Copyright © 2014 Shane Church
zh_cn: 2014 年教堂版权所有 © 孙
zh_tw: 著作權 (c) Shane Church 2014

# AllPivotHeader
source: all
ar_sa: كافة
bg_bg: всички
ca_es: tots els
cs_cz: všechny
da_dk: alle
de_de: alle
el_gr: όλες
es_es: todos
et_ee: Kõik
fa_ir: همه
fi_fi: kaikki
fr_fr: tous les
he_il: כל
hi_in: सभी
hu_hu: minden
id_id: Semua
it_it: tutti i
ja_jp: すべて
ko_kr: 모든
lt_lt: visi
ms_my: Semua
nb_no: alle
nl_nl: alle
pl_pl: wszystkie
pt_br: todos os
pt_pt: todos os
ro_ro: toate
ru_ru: все
sk_sk: Všetky
sl_si: vse
sv_se: alla
th_th: ทั้งหมด
tr_tr: Hepsi
uk_ua: всі
zh_cn: 所有
zh_tw: 所有

# AllEmptyText
source: There are no birthdays found in your contacts.
ar_sa: لا توجد أية أعياد الميلاد في جهات الاتصال الخاصة بك.
bg_bg: Има няма рождени дни, намерени във вашите контакти.
ca_es: No hi ha cap aniversari es troba als vostres contactes.
cs_cz: Neexistují žádné narozeniny nalezeny ve složce Kontakty.
da_dk: Der er ingen fødselsdage, der er fundet i dine kontaktpersoner.
de_de: Es gibt keine Geburtstage in den Kontakten gefunden.
el_gr: Υπάρχουν δεν γενέθλια βρίσκεται στις επαφές σας.
es_es: No hay ningún cumpleaños en tus contactos.
et_ee: Ei ühtegi sünnipäeva leitud kontaktide.
fa_ir: تولد بدون در مخاطبین شما یافت وجود دارد.
fi_fi: Ei ole syntymäpäivät Yhteystiedot löytyvät.
fr_fr: Il n'y a aucun anniversaires de vos contacts.
he_il: אין ימי הולדת לא נמצא ברשימת אנשי הקשר שלך.
hi_in: कोई जन्मदिवस आपके संपर्क में मिल रहे हैं।
hu_hu: Vannak nem található a névjegyeket a születésnapokat.
id_id: Ada tidak ada ulang tahun yang ditemukan di kontak Anda.
it_it: Non esistono compleanni trovati nella cartella Contatti.
ja_jp: 連絡先の誕生日ではありません。
ko_kr: 연락처에 있는 생일 없습니다 있습니다.
lt_lt: Yra ne gimtadienius rasti kontaktuose.
ms_my: Terdapat tiada hari lahir yang dijumpai dalam orang hubungan anda.
nb_no: Det finnes ingen fødselsdager i kontaktene dine.
nl_nl: Er zijn geen verjaardagen die in uw contactpersonen gevonden.
pl_pl: Nie ma żadnych urodziny znaleziony na liście kontaktów.
pt_br: Não há nenhum aniversários encontrados nos seus contatos.
pt_pt: Não existem nenhum aniversários encontrados nos seus contactos.
ro_ro: Nu sunt nici aniversari găsite în contacte.
ru_ru: Существует не дни рождения найдено в ваш список контактов.
sk_sk: Neexistujú žiadne narodeniny našiel v priečinku Kontakty.
sl_si: Obstajajo ne rojstne dneve v stikih.
sv_se: Det finns inga födelsedagar som finns i dina kontakter.
th_th: ไม่มีวันเกิดที่พบในที่ติดต่อของคุณได้
tr_tr: Kişilerinizde hiçbir doğum günü kayıdı bulunamadı.
uk_ua: Існує немає дні народження, знайдені в контактах.
zh_cn: 没有位于您的联系人的生日。
zh_tw: 沒有在您的連絡人中找到的生日。

# AboutReviewLabel
source: rate this app
ar_sa: تقييم هذا التطبيق
bg_bg: оцени тази ап
ca_es: Valora aquest app
cs_cz: Ohodnotit tuto aplikaci
da_dk: Bedøm denne app
de_de: Diese Anwendung bewerten
el_gr: Βαθμολογήστε αυτήν την εφαρμογή
es_es: tasa de esta aplicación
et_ee: hinda seda app
fa_ir: امتیاز این برنامه
fi_fi: Arvioi tämä app
fr_fr: Cette application de taux
he_il: שיעור זה app
hi_in: इस अनुप्रयोग को रेट करें
hu_hu: Ez az alkalmazás gyakorisága
id_id: tingkat app ini
it_it: velocità di questa applicazione
ja_jp: このアプリを評価します。
ko_kr: 이 응용 프로그램을 평가 합니다.
lt_lt: Įvertinkite šią programą
ms_my: kadar aplikasi ini
nb_no: Vurder denne app
nl_nl: Beoordeel dit app
pl_pl: Oceń tej aplikacji
pt_br: Avalie este aplicativo
pt_pt: Classificar esta apl.
ro_ro: rata de acest app
ru_ru: оценить это приложение
sk_sk: Hodnotiť tento app
sl_si: Ocenite to app
sv_se: Betygsätt den här appen
th_th: อัตราที่โปรแกรมประยุกต์นี้
tr_tr: Bu uygulamayı değerlendir
uk_ua: оцінити це ОК
zh_cn: 评级此应用程序
zh_tw: 評價這個應用程式

# AboutOtherAppsLabel
source: other apps by Shane Church
ar_sa: تطبيقات أخرى بالكنيسة شين
bg_bg: други приложения от Shane Church
ca_es: uns altres apps per Shane Church
cs_cz: jiných aplikací pomocí Shane Church
da_dk: andre apps som Shane Church
de_de: andere Anwendungen von Shane Church
el_gr: άλλες εφαρμογές από Shane Church
es_es: otras aplicaciones por Shane Church
et_ee: muud apps Shane Church poolt
fa_ir: برنامه های دیگر توسط کلیسا شین
fi_fi: muut apps by Shane Church
fr_fr: autres applications par Shane Church
he_il: יישומים אחרים על-ידי Shane Church
hi_in: अन्य apps द्वारा Shane Church
hu_hu: más alkalmazások által Shane Church
id_id: aplikasi lain oleh Shane Church
it_it: altre applicazioni da Shane Church
ja_jp: Shane Churchのによって、他のアプリケーション
ko_kr: Shane Church에서 다른 응용 프로그램
lt_lt: kitų programų Shane Church
ms_my: apl lain oleh Shane Church
nb_no: andre programmer av Shane Church
nl_nl: andere apps door Shane Church
pl_pl: inne aplikacje przez Shane Church
pt_br: outros aplicativos por Shane Church
pt_pt: outras aplicações por Shane Church
ro_ro: alte aplicaţii de Shane Church
ru_ru: другие приложения, Shane Church
sk_sk: Ostatné apps Shane Church
sl_si: druge aplikacije, ki jih Shane cerkev
sv_se: andra appar av Shane Church
th_th: โปรแกรมประยุกต์อื่น โดย Shane Church
tr_tr: Shane Church tarafından yapılan diğer uygulamalar
uk_ua: Shane Church з іншими програмами
zh_cn: 孙教堂由其他应用程序
zh_tw: Shane Church由其他應用程式

# AboutLabel
source: about
ar_sa: حول
bg_bg: за
ca_es: sobre
cs_cz: o
da_dk: om
de_de: über
el_gr: σχετικά με
es_es: acerca de
et_ee: umbes
fa_ir: درباره
fi_fi: tietoja
fr_fr: à propos
he_il: אודות
hi_in: के बारे में
hu_hu: kapcsolatban
id_id: tentang
it_it: su
ja_jp: について
ko_kr: 에 대 한
lt_lt: apie
ms_my: kira-kira
nb_no: om
nl_nl: over
pl_pl: — informacje
pt_br: sobre
pt_pt: Acerca de
ro_ro: despre
ru_ru: о
sk_sk: o
sl_si: o
sv_se: Om
th_th: เกี่ยวกับการ
tr_tr: Hakkında
uk_ua: про
zh_cn: 有关
zh_tw: 關於

# AddContactLabel
source: add contact
ar_sa: إضافة جهة اتصال
bg_bg: Добави контакт
ca_es: afegir contacte
cs_cz: Přidat kontakt
da_dk: Tilføj kontaktperson
de_de: Kontakt hinzufügen
el_gr: Προσθήκη επαφής
es_es: Agregar contacto
et_ee: Lisa kontakt
fa_ir: اضافه کردن تماس با ما
fi_fi: Lisää yhteystieto
fr_fr: Ajouter un contact
he_il: הוספת איש קשר
hi_in: संपर्क जोड़ें
hu_hu: Névjegy hozzáadása
id_id: Tambahkan kontak
it_it: Aggiungi contatto
ja_jp: 連絡先を追加します。
ko_kr: 대화 상대 추가
lt_lt: Adresato įtraukimas
ms_my: Tambah kenalan
nb_no: Legg til kontakt
nl_nl: contactpersoon toevoegen
pl_pl: Dodawanie kontaktu
pt_br: Adicionar contato
pt_pt: Adicionar contacto
ro_ro: Adauga contact
ru_ru: Добавить контакт
sk_sk: Pridať kontakt
sl_si: Dodaj stik
sv_se: lägga till kontakt
th_th: เพิ่มผู้ติดต่อ
tr_tr: kişi ekle
uk_ua: додати контакт
zh_cn: 添加联系人
zh_tw: 新增連絡人

# OpenPeopleAppLabel
source: open people app
ar_sa: فتح التطبيق الأشخاص
bg_bg: Отворете приложението хора
ca_es: Obri l'app de persones
da_dk: Åbn personer app
el_gr: Άνοιγμα εφαρμογής άτομα
es_es: Abra la aplicación de las personas
fa_ir: برنامه باز کردن افراد
fi_fi: Avaa henkilöt-sovellus
fr_fr: Ouvrez l'application des contacts
he_il: פתח app אנשים
hu_hu: emberek alkalmazás megnyitása
it_it: Aprire app persone
ja_jp: ユーザーがアプリを開く
ko_kr: 사람들이 앱을 엽니다
lt_lt: Atidarykite žmonių programą
ms_my: Buka aplikasi orang
nb_no: Åpne personer app
nl_nl: mensen app openen
pl_pl: Otwórz aplikację osób
pt_br: Abra o aplicativo de pessoas
pt_pt: Abra a aplicação de pessoas
ro_ro: deschide app de oameni
ru_ru: Откройте приложение "люди"
sk_sk: Otvorte aplikáciu ľudí
sl_si: odprite app ljudi
th_th: เปิดแอพลิเคชันของบุคคล
tr_tr: kişi uygulamasını açın

# WelcomeText
source: Thanks for downloading Stirling Birthday! This app uses the information in the People hub on your Windows Phone. Due to platform limitations, I am unable to add or edit birthdays within the app. To add or edit birthdays, open the People hub on your phone, add or edit a contact there, and then return to the app. The Birthday field is found under the Other category when editing contacts. Thanks!
ar_sa: شكرا لتحميل "ستيرلنغ عيد ميلاد"! يستخدم هذا التطبيق المعلومات في لوحة الوصل الأشخاص على جهاز Windows Phone. بسبب قيود في النظام الأساسي، أنا غير قادر على إضافة أو تحرير أعياد الميلاد داخل التطبيق. لإضافة أو تحرير أعياد الميلاد، فتح لوحة الوصل الأشخاص على الهاتف الخاص بك وإضافة أو تحرير جهة اتصال وثم الرجوع إلى التطبيق. يتم العثور على حقل عيد الميلاد في فئة عند تحرير جهات الاتصال. بفضل!
bg_bg: Благодаря за изтегляне на Стърлинг рожден ден! Този app използва информацията в People hub на вашия Windows Phone. Поради ограниченията на платформата аз съм в състояние да добавите или редактирате рождени дни в рамките на ап. За да добавите или редактирате рождени дни, отворете People hub на вашия телефон, Добавяне или редактиране на контакт там и след това се върнете на ап. Полето рожден ден се намира в другата категория, при редактиране на контакти. Благодаря!
ca_es: Gràcies per descarregar Stirling aniversari! Aquest app utilitza la informació en l'eix de persones en el teu Windows Phone. Degut a limitacions en plataforma, jo sóc incapaç d'afegir o editar aniversaris dins l'app. Per afegir o editar aniversaris, obrir el hub de gent al seu telèfon, afegir o editar un contacte allà i després tornar a l'app. El camp de l'aniversari es troba sota la categoria d'altre en editar els contactes. Gràcies!
da_dk: Tak for at hente Stirling fødselsdag! Denne app bruger oplysningerne i personer-hubben på din Windows Phone. Jeg kan ikke tilføje eller redigere fødselsdage i programmet på grund af platform begrænsninger. Hvis du vil tilføje eller redigere fødselsdage, åbne personer-hubben på din telefon, tilføje eller redigere en kontakt der og derefter vende tilbage til programmet. Feltet Fødselsdag findes under kategorien andre, når du redigerer kontaktpersoner. Tak!
el_gr: Σας ευχαριστούμε για τη λήψη Stirling γενέθλια! Αυτό το app χρησιμοποιεί τις πληροφορίες του διανομέα άτομα σχετικά με το Windows Phone. Λόγω περιορισμών πλατφόρμα, δεν μπορώ να κάνω για να προσθέσετε ή να επεξεργαστείτε τα γενέθλια εντός της εφαρμογής. Για να προσθέσετε ή να επεξεργαστείτε τα γενέθλια, ανοίξτε το διανομέα άτομα στο τηλέφωνό σας, προσθήκη ή επεξεργασία επαφής υπάρχει και, στη συνέχεια, να επιστρέψετε στην εφαρμογή. Το πεδίο "ημερομηνία γέννησης" βρίσκεται στην κατηγορία άλλα κατά την επεξεργασία επαφών. Ευχαριστούμε!
es_es: Gracias por descargar Stirling cumpleaños! Esta aplicación utiliza la información en el concentrador de personas en el Windows Phone. Debido a las limitaciones de la plataforma, puedo agregar o editar los cumpleaños dentro de la aplicación. Para agregar o editar los cumpleaños, abra el concentrador personas en tu teléfono, agregar o editar un contacto allí y vuelva a la aplicación. El campo cumpleaños se encuentra en la categoría otros al editar contactos. ¡ Gracias!
fa_ir: با تشکر برای دانلود استرلینگ تولد! این برنامه با استفاده از اطلاعات در افراد توپی در Windows Phone خود را. با توجه به محدودیت های پلت فرم، من قادر به افزودن یا ویرایش تولد داخل app. برای اضافه یا ویرایش تولد باز هاب مردم بر روی تلفن خود، اضافه یا ویرایش یک مخاطب وجود دارد و سپس بازگشت به برنامه. زمینه تولد زیر شاخه های دیگر هنگامی که ویرایش مخاطبین یافت می شود. متشکرم!
fi_fi: Kiitos lataamisesta Stirling syntymäpäivä! Tämä app käyttää tietoja käyttäjien Windows Phone-keskitin. Ympäristön rajoitukset, koska en voi lisätä tai muokata sovelluksen sisällä syntymäpäivät. Voit lisätä tai muokata syntymäpäivät, Avaa puhelimen käyttäjien keskitin, Lisää tai Muokkaa yhteyshenkilöä ja sovellus palaa. Syntymäpäivä-kentän löytyy toisen luokan yhteyshenkilöiden muokkaaminen. Kiitos!
fr_fr: Nous vous remercions d'avoir téléchargé Stirling anniversaire ! Cette application utilise les informations dans le hub Contacts sur votre Windows Phone. En raison de limitations de plate-forme, je ne parviens pas à ajouter ou modifier des anniversaires dans l'application. Pour ajouter ou modifier les dates d'anniversaire, ouvrez le hub Contacts sur votre téléphone, ajouter ou modifier un contact il et revenir ensuite à l'application. Le champ anniversaire se trouve dans la catégorie autre lors de la modification des contacts. Merci !
he_il: תודה על הורדת Stirling יום הולדת! יישום זה ישתמש במידע ב- hub אנשים ב- Windows Phone שלך. עקב מגבלות פלטפורמה, אין באפשרותי להוסיף או לערוך ימי הולדת בתוך היישום. כדי להוסיף או לערוך ימי הולדת, פתח את הרכזת אנשים בטלפון שלך, הוספה או עריכה של איש קשר, ולאחר מכן חזור אל היישום. יום הולדת השדה נמצא תחת הקטגוריה אחרים בעת עריכת אנשי קשר. תודה!
hu_hu: Letöltés Stirling Születésnapi Köszönöm! Ez app a Windows Phone az emberek hubra adatainak felhasználásával. Platform korlátozásai miatt nem sikerül hozzáadása vagy szerkesztése a app belül születésnapok. Hozzáadása vagy szerkesztése a születésnapokat, nyissa meg a telefonon a személyek hub hozzáadása vagy ott Névjegy szerkesztése, és ezután térjen vissza a app. A születésnap mező az kategóriában található, kapcsolattartók szerkesztése során. Köszönöm!
it_it: Grazie per aver scaricato Stirling compleanno! Questa applicazione utilizza le informazioni nell'hub persone sul Windows Phone. A causa delle limitazioni della piattaforma, non è possibile aggiungere o modificare i compleanni all'interno dell'applicazione. Per aggiungere o modificare i compleanni, aprire l'hub contatti sul telefono, aggiungere o modificare un contatto è presente e quindi tornare all'applicazione. Il campo Data di nascita viene trovato nella categoria altre durante la modifica di contatti. Grazie!
ja_jp: スターリングの誕生日をダウンロードするためにありがとうございます。 このアプリケーションは、Windows Phone で、人々 のハブで情報を使用します。 プラットフォームの制限により、追加または編集、アプリケーション内での誕生日をすることです。追加または編集の誕生日、人ハブ、電話で、追加または、連絡先を編集を開き、アプリケーションに戻ります。連絡先を編集するときに、[その他] カテゴリ、[誕生日] フィールドが見つかりました。 ありがとうございます。
ko_kr: 스털링 생일을 다운로드 주셔서 감사 합니다! 이 응용 프로그램에 Windows Phone 사람 허브의 정보를 사용합니다. 플랫폼 제한 사항으로 인해 추가 또는 생일 응용 프로그램 내에서 편집할 수 없는 경우 을 추가 하거나 편집 생일 전화에서 사람 허브, 추가 또는 편집할 연락처를 열고 응용 프로그램에 반환 합니다. 생일 필드에는 연락처를 편집할 때 다른 범주에서 발견 되. 고 마 워!
lt_lt: Ačiū už atsisiųsti Stirling gimtadienis! Ši programa naudoja informaciją, žmonės stebulė apie savo Windows Phone. Dėl platformos apribojimai, aš negaliu pridėti arba redaguoti gimtadienius per programą. Norėdami pridėti arba redaguoti gimtadienius, atidaryti žmonių koncentratoriaus telefone, pridėti ar redaguoti kontakto ten ir tada grįžkite į programą. Gimtadienio lauke randamas pagal kategoriją kiti redaguodami Kontaktai. ačiū!
ms_my: Terima kasih untuk memuat turun Stirling Birthday! Aplikasi ini menggunakan maklumat di dalam Hab orang di Windows Phone anda. Disebabkan oleh keterbatasan platform, saya tidak dapat menambah atau menyunting hari lahir dalam aplikasi. Untuk menambah atau menyunting hari lahir, membuka hab orang pada telefon anda, tambah atau mengedit kenalan sana dan kemudian kembali ke aplikasi ini. Medan Birthday didapati di bawah kategori lain saat mengedit kenalan. Terima kasih!
nb_no: Takk for nedlasting av Stirling bursdag! Dette programmet bruker informasjonen i personer-hub på din Windows Phone. På grunn av begrensninger på plattformen jeg kan ikke legge til eller redigere fødselsdager i programmet. Hvis du vil legge til eller redigere fødselsdager, åpne personer huben på telefonen, legge til eller redigere det en kontakt og deretter gå tilbake til programmet. Feltet bursdag ligger under den andre kategorien når du redigerer kontakter. Takk!
nl_nl: Bedankt voor het downloaden van Stirling verjaardag! Deze toepassing gebruikt de informatie in de hub mensen op uw Windows Phone. Als gevolg van beperkingen platform ben ik niet toevoegen of bewerken van verjaardagen binnen de app. Toevoegen of bewerken van verjaardagen, de hub mensen op uw telefoon openen, toevoegen aan of er een contactpersoon bewerken en vervolgens terug naar de app. Het veld Verjaardag is gevonden in de andere categorie bij het bewerken van contactpersonen. Hartelijk dank!
pl_pl: Dziękujemy za pobranie Stirling urodziny! Ta aplikacja korzysta z informacji w Centrum kontakty w sieci Windows Phone. Ze względu na ograniczenia platformy nie mogę dodać lub edytować Urodziny w aplikacji. Aby dodać lub edytować urodziny, Otwórz Centrum kontakty w telefonie, Dodaj lub Edytuj kontakt istnieje i następnie powróć do aplikacji. Pole Data urodzenia znajduje się w kategorii innych podczas edytowania kontaktów. Dzięki!
pt_br: Obrigado por baixar o Stirling aniversário! Esse aplicativo usa as informações no hub de pessoas no seu Windows Phone. Devido às limitações da plataforma, não consigo adicionar ou editar aniversários no aplicativo. Para adicionar ou editar aniversários, abra o hub pessoas em seu telefone, adicionar ou editar um contato lá e, em seguida, retornar para o aplicativo. O campo Aniversário é encontrado em outra categoria durante a edição de contatos. Obrigado!
pt_pt: Obrigado por transferir Stirling aniversário! Esta aplicação utiliza as informações do concentrador de pessoas no seu Windows Phone. Devido a limitações de plataforma, não consigo adicionar ou editar datas de nascimento dentro da aplicação. Para adicionar ou editar datas de nascimento, abra o concentrador de pessoas no telefone, adicionar ou editar um contacto não existe e, em seguida, volte à aplicação de. O campo de aniversário encontra-se na outra categoria quando a edição de contactos. Obrigado!
ro_ro: Vă mulţumim pentru descărcare Stirling ziua de nastere! Acest app utilizează informaţiile în Hubul People pe dumneavoastră Windows Phone. Din cauza limitărilor de platforma, eu sunt în imposibilitatea de a adăuga sau edita aniversari în app. Pentru a adăuga sau edita aniversari, deschide Hubul People pe telefon, adăuga / edita un contact acolo, şi apoi reveniţi la aplicaţia. Câmpul de ziua de nastere se găseşte în categoria alte la editarea contactelor. mulţumesc!
ru_ru: Благодарим за загрузку Stirling день рождения! Это приложение использует информацию в Центр People на вашем Windows Phone. Из-за ограничений платформы не удается добавить или изменить дни рождения в пределах приложения. Чтобы добавить или изменить дни рождения, открыть Центр People на телефоне, добавить или изменить контакт существует и вернитесь в приложение. Поле «День рождения» находится в категории при редактировании контактов. Спасибо!
sk_sk: Vďaka za sťahovanie Stirling narodeniny! Táto aplikácia používa informácie v centre ľudí na vaše Windows Phone. Z dôvodu obmedzení platformy, som nemohol pridať alebo upraviť narodeniny v app. Pridať alebo upraviť narodeniny, otvorte centrum People v telefóne pridať alebo upraviť kontakt tam a potom sa vrátiť do app. Narodeniny pole nachádza v kategórii iné keď úpravu kontaktov. vďaka!
sl_si: Hvala za downloading Stirling rojstni dan! To app uporablja podatke v vozlišče ljudi na Windows Phone. Zaradi omejitev platformo, ne morem dodati ali urediti rojstne dneve v app. Dodati ali urediti rojstne dneve, odpreti ljudi hub na telefonu dodajte ali uredite vizitko tam in nato vrnete app. Polje rojstni dan najdete pod druge kategorije pri urejanju stikov. hvala!
th_th: ขอบคุณสำหรับการดาวน์โหลดวันเกิด Stirling โปรแกรมประยุกต์นี้ใช้ข้อมูลในฮับบุคคลบน Windows Phone ของคุณ เนื่องจากข้อจำกัดของแพลตฟอร์ม ฉันไม่สามารถเพิ่ม หรือแก้ไขวันเกิดภายในโปรแกรมประยุกต์นี้ การเพิ่ม หรือแก้ไขวันเกิด เปิดฮับบุคคลบนโทรศัพท์ของคุณ เพิ่ม หรือแก้ไขผู้ติดต่อมี และจากนั้น กลับไปโปรแกรมประยุกต์ ฟิลด์วันเกิดจะอยู่ภายใต้ประเภทอื่น ๆ เมื่อทำการแก้ไขผู้ติดต่อ ขอบคุณ
tr_tr: Stirling Doğum Günü uygulamasını yüklediğiniz için teşekkürler! Bu uygulama, Windows Phone'unuzdaki kişilerin bilgileri ile kullanır. Platform sınırlamaları nedeniyle, ekleme veya düzenleme seçeneği uygulamada yok. Kendiniz manuel olarak doğum günlerini eklemek veya düzenlemek için telefonunuzda kişileri bölümünü açın, eklemek veya düzenleyip ve uygulamaya tekrar girin. Doğum günü düzenlerken bir kişiyi seçin ve diğere basıp doğum gününe girin. Teşekkürler!
