Repository: AlanSosa/StirlingBirthday
Catalog: Shane.Church.StirlingBirthday.Strings/Resources.*.resx
Languages: ar_sa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# WelcomeCaption
source: Welcome to Stirling Birthday!
ar_sa: مرحبا بك ستيرلنغ عيد ميلاد!
bg_bg: Добре дошли в Стърлинг рожден ден!
ca_es: Benvinguts a Stirling aniversari!
da_dk: Velkommen til Stirling fødselsdag!
el_gr: Καλώς ορίσατε στον Stirling γενέθλια!
es_es: Bienvenido a Stirling cumpleaños!
fa_ir: خوش آمدید به استرلینگ تولد!
fi_fi: Tervetuloa Stirling syntymäpäivä!
fr_fr: Bienvenue dans Stirling anniversaire !
he_il: ברוך הבא אל Stirling יום הולדת!
hu_hu: Üdvözöljük a Stirling Születésnapi!
it_it: Introduzione a Stirling compleanno!
ja_jp: 誕生日のスターリングへようこそ!
ko_kr: 스털링 생일입니다!
lt_lt: Sveiki atvykę į Stirling gimtadienis!
ms_my: Selamat datang ke Stirling Birthday!
nb_no: Velkommen til Stirling bursdag!
nl_nl: Welkom bij Stirling verjaardag!
pl_pl: Urodziny Stirling-Zapraszamy!
pt_br: Bem-vindo ao Stirling aniversário!
pt_pt: Bem-vindo ao Stirling aniversário!
ro_ro: Bine ati venit la Stirling ziua de nastere!
ru_ru: Добро пожаловать в Stirling день рождения!
sk_sk: Vitajte v Stirling narodeniny!
sl_si: Dobrodošli na Stirling rojstni dan!
th_th: ยินดีต้อนรับสู่วันเกิด Stirling
tr_tr: Stirling Doğum Günü'ne Hoş Geldiniz!

# TurkishTranslationText
source: A special thank you goes to Giray Demirel for the Turkish translation!
ar_sa: شكر خاص يذهب إلى ديميريل غيراي للترجمة التركية!
bg_bg: Специално благодаря ти отива да Giray Demirel за превод на турски!
ca_es: Un gràcies especial va a Giray Demirel per la traducció al turc!
da_dk: En særlig Tak går til Giray Demirel til den tyrkiske oversættelse!
el_gr: Ένα ειδικό Ευχαριστώ μεταβαίνει Giray Demirel της τουρκικής μετάφρασης!
es_es: Un agradecimiento especial va a Giray Demirel para la traducción al turco!
fa_ir: ویژه با تشکر از شما برای ترجمه ترکی به Giray دمیرل می رود!
fi_fi: Erityinen Kiitos menee Giray Demirel, Turkin käännös!
fr_fr: Un Merci spécial accède à Giray Demirel pour la traduction turque !
he_il: תודה מיוחדת מעבר אל Giray Demirel עבור תרגום טורקית!
hu_hu: Egy külön köszönet a török fordítás ugrik a Giray Demirel!
it_it: Un ringraziamento speciale va a Giray Demirel per la traduzione turca!
ja_jp: ありがとうは、特別なトルコ語翻訳は Giray Demirel!
ko_kr: 터키어 번역 Giray Demirel 이동 특별 감사 합니다!
lt_lt: Ypatingas ačiū eina į Giray Demirel Vietnamiečių Vertimas!
nb_no: En spesiell Takk går til Giray Demirel for tyrkisk oversettelse!
nl_nl: Speciale dank gaat naar Giray Demirel voor de Turkse vertaling!
pt_br: Vai um agradecimento especial para Giray Demirel para a tradução de turco!
pt_pt: Vai um agradecimentos especiais para Demirel de Giray para a tradução turca!
ru_ru: Специальные Спасибо переходит к Giray Demirel для турецкого перевода!
sk_sk: Špeciálna děkuji jede na Giray Demirel Turecký preklad!
sl_si: Posebna hvala gre Giray Demirel za turški prevod!
th_th: ขอบคุณเป็นพิเศษไป Giray Demirel สำหรับการแปลภาษาตุรกี
tr_tr: Özel teşekkürler Türkçe çevirisi için Giray Demirel gider!
