Repository: AlanSosa/StirlingBirthday
Catalog: Shane.Church.StirlingBirthday.Strings/Resources.*.resx
Languages: ar_sa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# RateReminder_MessageBox_Content
source: I would love to hear from you! If you like the app, please rate it on the marketplace and share your feedback.
ar_sa: أحب أن نسمع منك! إذا كنت ترغب في التطبيق، الرجاء تصنيف على السوق ومشاركة الملاحظات الخاصة بك.
bg_bg: Бих искал да чуя от теб! Ако искате ап, моля го оценят на пазара и Споделете вашето мнение.
ca_es: M'encantaria saber de vostè! Si t'agrada l'app, si us plau vota en el mercat i compartiu els vostres comentaris.
cs_cz: Miluji by slyšet od vás! Pokud chcete, aby aplikace, rychlost na webu marketplace a své názory.
da_dk: Jeg ville elske at høre fra dig! Hvis du kan lide app, skal du vurdere den på marketplace og dele din feedback.
de_de: Ich würde gerne von Ihnen hören! Wenn Sie die app zufrieden sind, auf dem Markt zu bewerten Sie, und geben Sie uns Feedback.
el_gr: Θα αγαπώ να σας ακούσουμε! Εάν σας αρέσει η εφαρμογή, το χαρακτηρίσετε στην αγορά του και μοιραστείτε τα σχόλιά σας.
es_es: Me encantaría tener noticias de usted! Si le gusta la aplicación, por favor clasificarla en el mercado y compartir sus comentarios.
et_ee: Ma armastan kuulda teid! Kui soovid app, hinda turul ja jagada oma tagasisidet.
fa_ir: خیلی دوست دارم از شما بشنوند! اگر دوست دارید برنامه، لطفا میزان آن در بازار و نظرات خود را به اشتراک بگذارید.
fi_fi: Minusta kuulla mielipiteesi! Jos haluat luoda sovelluksen, luokitella sen marketplace- ja jakaa palautetta.
fr_fr: J'aimerais vous entendre ! Si vous aimez l'application, veuillez noter sur le marché et la part de vos commentaires.
he_il: אשמח לשמוע ממך! אם אהבת את app, לדרג אותה ב- marketplace ולשתף את המשוב שלך.
hi_in: मुझे आप से सुनने के लिए प्यार करेंगे! आप app चाहते हैं, तो कृपया इसे बाज़ार पर मूल्यांकन और आपकी प्रतिक्रिया साझा करें।
hu_hu: Szeretem volna fogadtatásra talál! Ha tetszik a app, azt értékelje a marketplace, és megoszthatja a visszajelzését.
id_id: Saya akan senang mendengar dari Anda! Jika Anda menyukai app, silakan menilai di pasar dan berbagi umpan balik Anda.
it_it: Mi piacerebbe ascoltarvi! Se si desidera che l'applicazione, valutarlo nel marketplace e condividere i tuoi commenti.
ja_jp: ぜひお待ちしております!アプリケーションの場合は、それ市場の評価し、ご意見を共有します。
ko_kr: 의견을 듣고 싶어요! 앱을 원하는 시장에서 평가 의견을 공유 하십시오.
lt_lt: Aš norėčiau išgirsti iš tavęs! Jei norite app, prašome norma ją rinkoje ir savo komentarus.
ms_my: Saya akan senang mendengar daripada anda! Jika anda suka aplikasi tersebut, sila Nilaikan ia di kawasan pasar dan berkongsi maklum balas anda.
nb_no: Jeg håper å høre fra deg! Hvis du liker programmet, vurdere det på markedet og dele dine synspunkter.
nl_nl: Ik zou graag van u! Als u de app, het op de markt te beoordelen en stuur ons uw feedback.
pl_pl: Chciałbym usłyszeć od Ciebie! Jeśli chcesz, aby aplikacja, oceń go na rynek i wyraź swoją opinię.
pt_br: Eu adoraria saber a sua opinião! Se desejar que o aplicativo, classifique-o no marketplace e compartilhar seus comentários.
pt_pt: Seria adoro conhecer a sua opinião! Se pretender que a aplicação, classifique-lo no mercado e partilhe os seus comentários.
ro_ro: Mi-ar plăcea să aud de la tine! Dacă vă place app, vă rugăm să rata de pe piaţă şi împărtăşesc feedback-ul dumneavoastră.
ru_ru: Я буду рад услышать от вас! Если вам нравится это приложение, оценить его на рынок и поделиться своим мнением.
sk_sk: Rád by som počuť od vás! Ak sa vám páči app, prosím sadzba na trhu a zdieľať svoj názor.
sl_si: Bi radi slišali od vas! Če vam je všeč app, prosim ocenite na trgu in delite svoje povratne informacije.
sv_se: Jag skulle gärna höra från dig! Om du gillar appen ränta på marketplace och dela dina synpunkter.
th_th: ฉันอยากได้ยินจากคุณ ถ้าคุณชอบ แอพลิเคชันคุณสามารถจัดอันดับดังกล่าวบน marketplace และใช้ร่วมกันคำติชมของคุณ
tr_tr: Sizden duymaktan mutlu olacağız! Lütfen uygulamayı değerlendirin ve görüşlerinizi paylaşın.
uk_ua: Мені б дуже хотілося почути від вас! Якщо тобі подобається застосунок, оцінити його на ринку і поділитися свій відгук.
zh_cn: 我将非常乐于听到您 ！如果您希望该应用程序，请在市场上对其进行分级，并共享您的反馈意见。
zh_tw: 我會很樂意聽見您!如果您喜歡的應用程式，請在市場上將它評分，並分享您的意見。

# MBYesText
source: yes
ar_sa: نعم
bg_bg: Да
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
et_ee: Jah
fa_ir: بله
fi_fi: Kyllä
fr_fr: Oui
he_il: כן
hi_in: हाँ
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: [はい]
ko_kr: 예
lt_lt: taip
ms_my: Ya
nb_no: Ja
nl_nl: Ja
pl_pl: tak
pt_br: Sim
pt_pt: Sim
ro_ro: da
ru_ru: Да
sk_sk: áno
sl_si: da
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
zh_cn: 是
zh_tw: [是]

# MBNoText
source: no
ar_sa: لم
bg_bg: Не
cs_cz: Ne
da_dk: ikke
de_de: Nein
el_gr: δεν
et_ee: Ei
fa_ir: نه
fi_fi: ei
fr_fr: ne
he_il: לא
hi_in: नहीं
hu_hu: nem
id_id: Tidak
it_it: non
ja_jp: いいえ
ko_kr: 더
lt_lt: ne
ms_my: tidak
nb_no: ikke
nl_nl: Nee
pl_pl: nie
pt_br: não
pt_pt: não
ro_ro: nu
ru_ru: Нет
sk_sk: nie
sl_si: ne
sv_se: Nej
th_th: ไม่มี
tr_tr: Hayır
uk_ua: Ні
zh_cn: 否
zh_tw: 否

# MBOkText
source: ok
ar_sa: موافق
ca_es: correcte
el_gr: ΟΚ
es_es: Aceptar
fa_ir: باشه
he_il: אישור
hi_in: ठीक
id_id: Oke
ko_kr: 확인
lt_lt: gerai
ru_ru: ОК
sl_si: v redu
th_th: ตกลง
tr_tr: Tamam
uk_ua: Гаразд
zh_cn: 确定
zh_tw: [確定]

# MBCancelText
source: cancel
ar_sa: إلغاء الأمر
bg_bg: отказ
ca_es: Cancel·la
cs_cz: Storno
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Loobu
fa_ir: "لغو"
fi_fi: Peruuta
fr_fr: Annuler
he_il: ביטול
hi_in: रद्द करें
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: [キャンセル]
ko_kr: 취소
lt_lt: atšaukti
ms_my: Batal
nb_no: Avbryt
nl_nl: annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Revocare
ru_ru: Отмена
sk_sk: zrušiť
sl_si: Prekliči
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: "Скасувати"
zh_cn: 取消按钮
zh_tw: [取消]

# UpcomingPivotHeader
source: upcoming
ar_sa: المقبلة
bg_bg: Предстоящи
ca_es: propers
cs_cz: nadcházející
da_dk: kommende
de_de: bevorstehende
el_gr: επερχόμενες
es_es: próximas
et_ee: tulemas
fa_ir: آینده
fi_fi: tulevista
fr_fr: à venir
he_il: קרבות
hi_in: आने वाले
hu_hu: közelgő
id_id: mendatang
it_it: imminente
ja_jp: 今後予定されています。
ko_kr: 다가오는
lt_lt: Artimiausi
ms_my: akan datang
nb_no: kommende
nl_nl: aanstaande
pl_pl: nadchodzące
pt_br: futuros
pt_pt: futuros
ro_ro: viitoare
ru_ru: Предстоящие
sk_sk: nadchádzajúce
sl_si: prihajajoči
sv_se: kommande
th_th: กำลังมาถึง
tr_tr: Yaklaşan
uk_ua: майбутні
zh_cn: 即将推出
zh_tw: 即將推出

# UpcomingEmptyText
source: No friends have a birthday in the next month.
ar_sa: وقد لا أصدقاء عيد ميلاد في الشهر القادم.
bg_bg: Няма приятели имат рожден ден през следващия месец.
ca_es: No hi ha amics tenen un aniversari el proper mes.
cs_cz: Žádné přátelé mají narozeniny ve stejný den v následujícím měsíci.
da_dk: Ingen venner har fødselsdag i næste måned.
de_de: Im nächsten Monat Geburtstag haben keine Freunde.
el_gr: Χωρίς φίλους έχουν Γενέθλια του επόμενου μήνα.
es_es: No hay amigos que tengas un cumpleaños del mes siguiente.
et_ee: Nr sõbrad on sünnipäev järgmisel kuul.
fa_ir: هیچ دوستان تولد در ماه آینده است.
fi_fi: Ystäviä ei ole Syntymäpäivä seuraavan kuukauden.
fr_fr: Aucun ami ne que ton anniversaire dans le mois suivant.
he_il: אין חברים יש יום הולדת בחודש הבא.
hi_in: कोई दोस्त अगले महीने में जन्मदिन है।
hu_hu: Nincs a barátai a következő hónap egy születésnapi rendelkezik.
id_id: Tidak ada teman memiliki ulang tahun di bulan berikutnya.
it_it: Nessun amici hanno un compleanno nel mese successivo.
ja_jp: 友人には次の月に誕生日をおめでとうなし。
ko_kr: 친구가 없습니다 다음 달에 생일이 있습니다.
lt_lt: Draugų gali gimtadienis į kitą mėnesį.
ms_my: Kawan-kawan tidak mempunyai tarikh lahir dalam bulan berikutnya.
nb_no: Ingen venner har fødselsdag i neste måned.
nl_nl: Geen vrienden hebben een verjaardag in de volgende maand.
pl_pl: Brak znajomych Twoich urodzin w następnym miesiącu.
pt_br: Não contém nenhum amigo tem um aniversário no próximo mês.
pt_pt: Não amigos têm uma data de nascimento do mês seguinte.
ro_ro: Prietenii nu au o zi de naştere, în luna următoare.
ru_ru: Друзья не имеют день рождения в следующем месяце.
sk_sk: Žiadny priatelia majú narodeniny v ďalšom mesiaci.
sl_si: Št prijatelji imajo rojstni dan v naslednjem mesecu.
sv_se: Inga vänner har en födelsedag i nästa månad.
th_th: เพื่อนไม่มีวันเกิดในเดือนถัดไป
tr_tr: Gelecek ay hiçbir arkadaşınızın doğum günü yok.
uk_ua: Немає друзів є день народження в наступному місяці.
zh_cn: 没有朋友必须在下个月的生日。
zh_tw: 沒有好友有下個月的生日。

# TechnicalSupportEmailLabel
source: technical support/feedback email
ar_sa: الدعم التقني/ملاحظات البريد الإلكتروني
bg_bg: техническа поддръжка/обратна връзка имейл
ca_es: correu electrònic de suport tècnic/resposta
cs_cz: e-mailová technická podpora/názory
da_dk: teknisk support, der er feedback email
de_de: e-Mail technischer Support-feedback
el_gr: ηλεκτρονικό ταχυδρομείο τεχνικής υποστήριξης/σχολίων
es_es: correo electrónico de soporte técnico/comentarios
et_ee: tehniline tugi/tagasiside e-posti
fa_ir: فنی پشتیبانی در پست الکترونیکی
fi_fi: tekninen tuki ja palaute-sähköposti
fr_fr: e-mail du support technique/feedback
he_il: דואר אלקטרוני של תמיכה טכנית/משוב
hi_in: तकनीकी समर्थन/प्रतिक्रिया ई-मेल
hu_hu: technikai támogatás-visszajelzés e-mailben
id_id: email teknis dukungan/umpan balik
it_it: email di commenti/supporto tecnico
ja_jp: テクニカル サポートとフィードバックの電子メール
ko_kr: 이메일 기술 지원/피드백
lt_lt: techninės paramos/atsiliepimų el. paštas
ms_my: e-mel sokongan/maklumbalas teknikal
nb_no: e-post til teknisk kundestøtte/tilbakemelding
nl_nl: technische ondersteuning/feedback e-mailadres
pl_pl: wsparcie techniczne/opinii e-mail
pt_br: email do suporte técnico/comentários
pt_pt: mensagem de correio electrónico/comentários do suporte técnico
ro_ro: suport tehnic/feedback-ul e-mail
ru_ru: Техническая поддержка и обратная связь по электронной почте
sk_sk: e-mailovú technickú podporu a spätnú väzbu
sl_si: email tehnične podpore in povratnih informacij
sv_se: e-post för teknisk support/feedback
th_th: อีเมลที่สนับสนุนทางเทคนิค/คำติชม
tr_tr: Teknik Destek-Geribildirim-E-posta
uk_ua: електронної пошти технічної підтримки/зворотний зв'язок
zh_cn: 技术支持/反馈电子邮件
zh_tw: 技術支援/意見回應電子郵件

# SettingsLabel
source: settings
ar_sa: إعدادات
bg_bg: настройки
ca_es: configuració
cs_cz: nastavení
da_dk: indstillinger
de_de: Einstellungen
el_gr: ρυθμίσεις
es_es: configuración de
et_ee: seaded
fa_ir: تنظیمات
fi_fi: asetukset
fr_fr: paramètres
he_il: הגדרות
hi_in: सेटिंग्स
hu_hu: beállítások
id_id: pengaturan
it_it: impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: parametrai
ms_my: seting
nb_no: innstillinger
nl_nl: instellingen
pl_pl: Ustawienia
pt_br: configurações
pt_pt: definições
ro_ro: Setări
ru_ru: Параметры
sk_sk: nastavenia
sl_si: nastavitve
sv_se: inställningar
th_th: การตั้งค่า
tr_tr: ayarlar
uk_ua: параметри
zh_cn: 设置
zh_tw: 設定

# SendSMSMenuText
source: Send SMS
ar_sa: إرسال الرسائل القصيرة
bg_bg: Изпрати SMS
ca_es: Enviar SMS
cs_cz: Odeslání zprávy SMS
de_de: SMS senden
el_gr: Αποστολή SMS
es_es: Enviar SMS
et_ee: Saada SMS
fa_ir: ارسال اس ام اس
fi_fi: Lähetä Tekstiviesti
fr_fr: Envoyer un SMS
he_il: שלח SMS
hi_in: SMS भेजें
hu_hu: SMS küldése
id_id: Mengirim SMS
it_it: Invia SMS
ja_jp: SMS を送信します。
ko_kr: SMS 보내기
lt_lt: Siųsk SMS ŽINUTĘ
ms_my: Menghantar SMS
nl_nl: SMS-bericht verzenden
pl_pl: Wysyłanie wiadomości SMS
pt_br: Enviar SMS
pt_pt: Enviar SMS
ro_ro: Trimite SMS-uri
ru_ru: Отправить SMS
sk_sk: Odoslať SMS
sl_si: Pošlji SMS
sv_se: Skicka SMS
th_th: ส่ง SMS
tr_tr: SMS gönder
uk_ua: Відправте SMS-повідомлення
zh_cn: 发送短消息
zh_tw: 傳送 SMS

# SendEmailMenuText
source: Send Email
ar_sa: إرسال رسالة بريد إلكتروني
bg_bg: Изпрати имейл
ca_es: Enviar correu electrònic
cs_cz: Odeslat E-mail
de_de: E-Mail senden
el_gr: Αποστολή ηλεκτρονικού ταχυδρομείου
es_es: Enviar correo electrónico
et_ee: Saada e-posti
fa_ir: ارسال ایمیل
fi_fi: Lähetä sähköpostiviesti
fr_fr: Envoyer un E-mail
he_il: שלח דואר אלקטרוני
hi_in: ई-मेल भेजें
hu_hu: E-mail küldése
id_id: Kirim Email
it_it: Inviare la posta elettronica
ja_jp: 電子メールを送信します。
ko_kr: 전자 메일 보내기
lt_lt: Siųsti laišką
ms_my: Menghantar e-mel
nb_no: Send e-post
nl_nl: E-mail verzenden
pl_pl: Wyślij wiadomość E-mail
pt_br: Enviar Email
pt_pt: Enviar correio electrónico
ro_ro: Trimite E-mail
ru_ru: Отправить по электронной почте
sk_sk: Poslať E-mail
sl_si: Pošlji Email
sv_se: Skicka e-post
th_th: ส่งอีเมล
tr_tr: E-posta Gönder
uk_ua: Надіслати листа
zh_cn: 发送电子邮件
zh_tw: 傳送電子郵件

# ResourceLanguage
source: en-US
ar_sa: ar-SA
bg_bg: bg-BG
ca_es: ca-ES
cs_cz: cs-CZ
da_dk: da-DK
de_de: de-DE
el_gr: el-GR
es_es: es-ES
et_ee: et-EE
fa_ir: fa-IR
fi_fi: fi-FI
fr_fr: fr-FR
he_il: he-IL
hi_in: hi-IN
hu_hu: hu-HU
id_id: id-ID
it_it: it-IT
ja_jp: ja-JP
ko_kr: ko-KR
lt_lt: lt-LT
ms_my: ms-MY
nb_no: nb-NO
nl_nl: nl-NL
pl_pl: pl-PL
pt_br: pt-BR
pt_pt: pt-PT
ro_ro: ro-RO
ru_ru: ru-RU
sk_sk: sk-SK
sl_si: sl-SI
sv_se: sv-SE
th_th: th-TH
tr_tr: tr-TR
uk_ua: uk-UA
zh_cn: zh-CN
zh_tw: zh-TW

# ResourceFlowDirection
source: LeftToRight
ar_sa: RightToLeft
fa_ir: RightToLeft
he_il: RightToLeft

# RateLabel
source: rate me
ar_sa: معدل لي
bg_bg: оценявате мен
ca_es: avaluar em
cs_cz: Ohodnoťte mi
da_dk: Giv mig
de_de: bewerte
el_gr: χαρακτηρισμός μου
es_es: tasa de mí
et_ee: hinda mind
fa_ir: امتياز دهيد
fi_fi: me luokitella
fr_fr: taux me
he_il: דרג לי
hi_in: मेरे दर
hu_hu: me minősítése
id_id: tingkat saya
it_it: velocità di me
ja_jp: 私を評価します。
ko_kr: 내 등급
lt_lt: kurso me
ms_my: Nilaikan saya
nb_no: Ranger meg
nl_nl: Beoordeel me
pl_pl: Oceń mnie
pt_br: taxa me
pt_pt: Classificar do me
ro_ro: rata de mine
ru_ru: Оцените меня
sk_sk: hodnotiť me
sl_si: Ocenite me
sv_se: klassificera mig
th_th: ฉันจัดอันดับ
tr_tr: Beni Değerlendir
uk_ua: Оцініть мене
zh_cn: 我的分级
zh_tw: 評等我

# PinLabel
source: pin
ar_sa: رقم التعريف الشخصي
bg_bg: ПИН
cs_cz: kód PIN
da_dk: PIN-kode
de_de: PIN-Nummer
et_ee: PIN-kood
fa_ir: پین
fi_fi: PIN-koodi
fr_fr: code confidentiel
he_il: ה-pin
hi_in: पिन
hu_hu: PIN-kód
ja_jp: 暗証番号 (pin)
ko_kr: 핀
lt_lt: PIN kodas
nb_no: PIN-kode
nl_nl: PIN-code
pl_pl: numer PIN
ru_ru: ПИН-код
sk_sk: kód PIN
sv_se: PIN-kod
uk_ua: PIN-код
zh_tw: pin 碼

# PastPivotHeader
source: past
ar_sa: الماضي
bg_bg: минало
ca_es: passat
cs_cz: minulosti
da_dk: tidligere
de_de: Vergangenheit
el_gr: παρελθόν
es_es: pasado
et_ee: minevik
fa_ir: گذشته
fi_fi: aiemmin
fr_fr: passé
he_il: בעבר
hi_in: अतीत
hu_hu: múltbeli
id_id: masa lalu
it_it: passato
ja_jp: 過去
ko_kr: 과거
lt_lt: anksčiau
ms_my: masa lalu
nb_no: tidligere
nl_nl: verleden
pl_pl: przeszłość
pt_br: passado
pt_pt: passado
ro_ro: trecut
ru_ru: раньше
sk_sk: minulosti
sl_si: preteklosti
sv_se: tidigare
th_th: ที่ผ่านมา
tr_tr: Geçmiş
uk_ua: минуле
zh_cn: 过去
zh_tw: 過去

# PastEmptyText
source: No friends had a birthday in the past month.
ar_sa: وقد لا أصدقاء عيد ميلاد في الشهر الماضي.
bg_bg: Няма приятели имаше рожден ден през последния месец.
ca_es: Cap amic tenia un aniversari en l'últim mes.
cs_cz: Žádné přátele měl narozeniny za poslední měsíc.
da_dk: Ingen venner havde en fødselsdag i den seneste måned.
de_de: Keine Freunde hatte Geburtstag im letzten Monat.
el_gr: Δεν υπάρχουν φίλοι είχε γενέθλια στο στον προηγούμενο μήνα.
es_es: No hay amigos tenían un cumpleaños en el último mes.
et_ee: Nr sõbrad oli sünnipäev viimase kuu jooksul.
fa_ir: هیچ دوستان تولد در ماه گذشته بود.
fi_fi: Ei ole ystäviä oli Syntymäpäivä viime kuussa.
fr_fr: Aucun ami n'avait un anniversaire dans le mois dernier.
he_il: חברים לא היה יום הולדת בחודש האחרון.
hi_in: पिछले महीने में जन्मदिन कोई दोस्त थे।
hu_hu: Nem barátok egy születésnapi az elmúlt hónapban volt.
id_id: Tidak ada teman memiliki ulang tahun bulan lalu.
it_it: Nessun amici avevano un compleanno negli ultimi mesi.
ja_jp: 友人は、過去の月に誕生日をなかった。
ko_kr: 친구가 없습니다 지난 달의 생일을 했습니다.
lt_lt: Draugų turėjo gimtadienį praėjusį mėnesį.
ms_my: Tiada pernah hari jadi pada bulan lepas.
nb_no: Ingen venner hadde en fødselsdag i den siste måneden.
nl_nl: Geen vrienden had een verjaardag in de afgelopen maand.
pl_pl: Brak znajomych miał urodziny w ubiegłym miesiącu.
pt_br: Não contém nenhum amigo tinha um aniversário no mês passado.
pt_pt: Não amigos tinham um aniversário no mês passado.
ro_ro: Nici un prieteni a avut o zi de naştere, în ultima lună.
ru_ru: Нет друзей было день рождения в прошлом месяце.
sk_sk: Žiadny priatelia mali narodeniny v minulom mesiaci.
sl_si: Št prijatelji imel rojstni dan v preteklem mesecu.
sv_se: Några vänner hade en födelsedag i den senaste månaden.
th_th: เพื่อนไม่มีวันเกิดในเดือนผ่านมา
tr_tr: Geçen ay hiçbir arkadaşınızın doğum günü yoktu.
uk_ua: Немає друзів був день народження минулого місяця.
zh_cn: 没有朋友已经在上个月的生日。
zh_tw: 沒有好友有過去一個月的生日。

# LoadingLabel
source: loading...
ar_sa: تحميل...
bg_bg: зареждане...
ca_es: carregant...
cs_cz: Probíhá načítání...
da_dk: Indlæser...
de_de: wird geladen...
el_gr: φόρτωση...
es_es: Cargando...
et_ee: laadimine...
fa_ir: در حال بارگذاری...
fi_fi: ladataan...
fr_fr: chargement en cours...
he_il: טוען...
hi_in: लोड कर रहा है...
hu_hu: betöltése...
id_id: memuat...
it_it: caricamento in corso...
ja_jp: 読み込んでいます.
ko_kr: 로드 중...
lt_lt: pakrovimo...
ms_my: memuatkan...
nb_no: Laster inn...
nl_nl: Bezig met laden...
pl_pl: Trwa ładowanie...
pt_br: Carregando...
pt_pt: carregar...
ro_ro: incarcare...
ru_ru: Загрузка...
sk_sk: Načítava sa...
sl_si: nalaganje...
sv_se: laddar...
th_th: กำลังโหลด...
tr_tr: yükleniyor...
uk_ua: завантаження...
zh_cn: 正在加载...
zh_tw: 正在載入...

# EmptyLeadText
source: How sad!
ar_sa: كيف حزين!
bg_bg: Колко тъжно!
ca_es: Que trist!
cs_cz: Jak Smutný!
da_dk: Hvordan trist!
de_de: Wie traurig!
el_gr: Πώς sad!
es_es: ¡ Qué triste!
et_ee: Kuidas kurb!
fa_ir: چه غم انگیز است!
fi_fi: Miten Surullinen!
fr_fr: Comment triste !
he_il: כיצד עצוב!
hi_in: दुखी कैसे!
hu_hu: Hogyan Szomorú!
id_id: Betapa menyedihkan!
it_it: Come triste!
ja_jp: どのように悲しい!
ko_kr: 방법 슬픈!
lt_lt: Kaip liūdna!
ms_my: Bagaimana sedih!
nb_no: Hvordan trist!
nl_nl: Hoe Droevig!
pl_pl: Jak sad!
pt_br: Como triste!
pt_pt: Como sád!
ro_ro: Cât de trist!
ru_ru: Как sad!
sk_sk: Ako smutné!
sl_si: Kako žalostno!
sv_se: Hur ledsen!
th_th: เศร้าวิธี
tr_tr: Çok Üzgünüz!
uk_ua: Як сумно!
zh_cn: 如何悲伤!
zh_tw: 如何悲傷!

# CallWorkMenuText
source: Call Work
ar_sa: الاتصال بهاتف العمل
bg_bg: Повикване работа
ca_es: Treball de trucada
cs_cz: Volání práce
da_dk: Ring til arbejde
de_de: Telefonnummer (geschäftlich)
el_gr: Κλήση εργασίας
es_es: Llamar al trabajo
et_ee: Kõne töö
fa_ir: تماس محل کار
fi_fi: Työhön kutsu
fr_fr: Appeler le bureau
he_il: התקשר לטלפון בעבודה
hi_in: कार्य को कॉल करें
hu_hu: Hívás munka
id_id: Panggilan kerja
it_it: Chiama numero ufficio
ja_jp: 職場に電話します。
ko_kr: 작업 호출
lt_lt: Skambinti darbo
ms_my: Panggilan kerja
nb_no: Ring arbeid
nl_nl: Werk bellen
pl_pl: Wywołanie pracy
pt_br: Ligação para o trabalho
pt_pt: Chamar trabalho
ro_ro: Apel de lucru
ru_ru: Звонок на работу
sk_sk: Volanie práce
sl_si: Klic delo
sv_se: Ring jobb
th_th: เรียกการทำงาน
tr_tr: İşten Ara
uk_ua: Роботу викликів
zh_cn: 拨打工作电话
zh_tw: 撥到公司電話

# CallMobileMenuText
source: Call Mobile
ar_sa: الاتصال بالهاتف الجوال
bg_bg: Повикване мобилен
ca_es: Trucada mòbil
cs_cz: Mobilní volání
da_dk: Ring til mobil
de_de: Mobiltelefon anrufen
el_gr: Κλήση κινητού
es_es: Llamar al móvil
et_ee: Helista mobiil
fa_ir: تماس با تلفن همراه
fi_fi: Soita Mobile
fr_fr: Appeler le Mobile
he_il: התקשר לטלפון הנייד
hi_in: मोबाइल पर कॉल करें
hu_hu: Hívás Mobile
id_id: Panggilan Mobile
it_it: Chiama Numero cellulare
ja_jp: 携帯電話を呼び出し
ko_kr: 무선 호출
lt_lt: Skambinkite mobiliuoju
ms_my: Telefon mudah alih
nb_no: Ring mobil
nl_nl: Mobiel bellen
pl_pl: Zadzwoń na telefon komórkowy
pt_br: Ligar para o celular
pt_pt: Chamar móvel
ro_ro: Apel mobil
ru_ru: Позвонить на мобильный телефон
sk_sk: Volajte mobilný
sl_si: Mobilni klic
sv_se: Ring mobil
th_th: โทรศัพท์มือถือ
tr_tr: Mobilden Ara
uk_ua: Зателефонувати на мобільний
zh_cn: 移动电话
zh_tw: 撥打行動電話

# CallHomeMenuText
source: Call Home
ar_sa: الاتصال بهاتف المنزل
bg_bg: Начало на повикване
ca_es: Trucar a casa
cs_cz: Volat na telefon domů
da_dk: Ring hjem
el_gr: Κλήση στο σπίτι
et_ee: Helista koju
fa_ir: صفحه اصلی تماس بگیرید
fi_fi: Soita kotinumeroon
fr_fr: Appeler le domicile
he_il: התקשר לטלפון בבית
hi_in: घर पर कॉल
hu_hu: Otthoni telefon hívása
id_id: Telepon rumah
it_it: Chiama numero abitazione
ja_jp: コール ホーム
ko_kr: 홈 전화
lt_lt: Kvietimo Pradžia
ms_my: Panggilan rumah
nb_no: Ring privat
nl_nl: Thuis bellen
pl_pl: Zadzwoń do domu
pt_pt: Chamar residência
ro_ro: Apel acasă
ru_ru: Звонок домой
sk_sk: Volanie domov
sl_si: Oklic dom
sv_se: Ring hem
th_th: โทรที่บ้าน
tr_tr: Evden Ara
uk_ua: Виклик додому
zh_cn: 呼叫总部
zh_tw: 撥到住宅

# AppTitle
source: STIRLING BIRTHDAY
ar_sa: عيد ميلاد ستيرلنغ
bg_bg: СТЪРЛИНГ РОЖДЕН ДЕН
ca_es: STIRLING ANIVERSARI
cs_cz: STIRLING NAROZENINY
da_dk: STIRLING FØDSELSDAG
de_de: STIRLING GEBURTSTAG
el_gr: ΓΕΝΈΘΛΙΑ ΤΟΥ STIRLING
es_es: CUMPLEAÑOS DE STIRLING
et_ee: STIRLING SÜNNIPÄEV
fa_ir: تولد استرلینگ
fi_fi: STIRLING SYNTYMÄPÄIVÄ
fr_fr: ANNIVERSAIRE DE STIRLING
he_il: יום הולדת STIRLING
hi_in: STIRLING जन्मदिन
hu_hu: STIRLING SZÜLETÉSNAPJA
id_id: ULANG TAHUN STIRLING
it_it: COMPLEANNO STIRLING
ja_jp: スターリングの誕生日
ko_kr: 스털링 생일
lt_lt: STIRLING GIMTADIENIS
nb_no: STIRLING FØDSELSDAG
nl_nl: VERJAARDAG VAN STIRLING
pl_pl: URODZINY STIRLING
pt_br: ANIVERSÁRIO DO STIRLING
pt_pt: ANIVERSÁRIO DE STIRLING
ro_ro: STIRLING ZIUA DE NASTERE
ru_ru: ДЕНЬ РОЖДЕНИЯ STIRLING
sk_sk: STIRLING NARODENINY
sl_si: STIRLING ROJSTNI DAN
sv_se: STIRLING FÖDELSEDAG
th_th: วันเกิด STIRLING
tr_tr: STIRLING DOĞUM GÜNÜ
uk_ua: СТІРЛІНГ ДЕНЬ НАРОДЖЕННЯ
zh_cn: STIRLING 生日
zh_tw: STIRLING 生日
